{
  "flavourtextmaster":{
    "Jpn":{
      "FT_ゴブリン_01":"まぁ、見た目はちっとばかし驚くが、中身は大したことはねぇ。所詮は魔族の下っ端だし、力もなけりゃ、知恵もねぇな。…だが、凶暴な所には気を付けた方がいいぜ。",
      "FT_ゴブリン_02":"多少なりとも心得のある者なら、恐れる必要もねぇ、三下の魔物だ。とはいえ、武装してる奴らには注意しろよ。ちっぽけな小剣だって、当たりゃあ血はでるんだからな。",
      "FT_ファイター_01":"この争いだらけの世界で頼れるものがあるとしたら、自分の力だけだ。だから俺は勝ち続ける。絶対にな。",
      "FT_ファイター_02":"この争いだらけの世界で頼れるものがあるとしたら、自分の力だけだ。この剣で切り開く未来こそ、求めたものだ。",
      "FT_ミノタウロス_01":"我は醜き者。人は我を化け物と呼ぶ。我を目にした者はその顔を背け、悲鳴を上げて逃げる。誰一人、我に救いを与える者はいない。故に…我は力を求めた。自らを護るための力をな。",
      "FT_ミノタウロス_02":"我の振るう暴威は、己が身を、心を、護るためのもの。我を蔑む心無き者から、己が心身を守り抜くためのもの。…我を謗る者共よ。この剛勇の前に、砕け散るが良い！",
      "FT_デザートライダー_01":"アタシたちの任務は、この砂漠を視察すること。国の皆が砂漠を渡る前に、危険が無いかどうかをくまなく調べるのさ！さぁ、相棒！行こうか！",
      "FT_デザートライダー_02":"日差しに焼かれ、砂塵に巻かれ、それでもアタシたちは止まらない。だって、アタシたちは国の皆の期待を背負って走っているんだから！相棒、アタシとアンタで皆を導こう！",
      "FT_流浪の傭兵_01":"…魔物退治の依頼？もちろん、報酬は弾んでくれるんだろうね？貰うモンもらえるんなら、期待以上の成果を持って帰って来てやるよ。",
      "FT_流浪の傭兵_02":"貰った分はキッチリ働く。報酬に見合った戦果を上げる。それがアタシの流儀だ。それじゃあ、仕事を始めようか…。魔物共！かかってきな！アンタたちの命が、明日を生きる糧となるのさ！",
      "FT_ゴリアテ_01":"足踏み一つで、大地が震える。巨兵が一歩、一歩と進む度、街は軋み、悲鳴を上げた。人々はその巨体に怯えることしか出来なかった。",
      "FT_ゴリアテ_02":"嵐の如き猛威の前には、何もかもが無力だった。瞬く間に街は壊滅し、物言わぬ瓦礫の山となった。巨兵は足元を一瞥すると、次なる獲物を求め、地響きと共に姿を消した。",
      "FT_天剣の乙女_01":"ここが、地上か。闇がはびこる世界とは聞いていたが…確かに、死と破滅の匂いが漂っているな。だが、問題は無い。主より与えられた使命の下、この大地を照らして見せよう。",
      "FT_天剣の乙女_02":"主は、こう仰られた。如何なる闇の中にでも、必ず希望の光はある…と。ならば、我は自らの剣と自らの生を持って、主の正しさを証明せねばならん！今こそ、光を齎す時だ！",
      "FT_シールドエンジェル_01":"幾千の矢が襲い掛かろうと、我が光の盾は貫かれません。闘う者たちが傷つかぬよう、我が盾でお守りしましょう！",
      "FT_シールドエンジェル_02":"降り掛かる全ての厄災は、私が受け止めましょう。いかなる絶望に襲われようと、希望の光が灯り続けるように！",
      "FT_ツインプリズナー・フラム_01":"私はね、自分のしたことに後悔はないの。だって、私が焼き尽くさなかったなら、きっとグラスが殺されちゃったから。",
      "FT_ツインプリズナー・フラム_02":"ママはグラスのことが嫌いだった。だからグラスを産まずに殺そうとしたんだ！でも、私はグラスが欲しかった！だって、グラスは…私の大切な片割れだから…。護りたかったんだ…。",
      "FT_ツインプリズナー・グラス_01":"私はこうなるの、わかってたよ。私が凍らせなければ、きっとあいつはフラムに酷いことをしたから。仕方なかったの。",
      "FT_ツインプリズナー・グラス_02":"父様は母様を殺したフラムを憎んでいた。だけど、愛してもいた。だから、私がフラムを護らなければならなかった…フラムに父様まで殺させるわけにはいかなかった。",
      "FT_ベルエンジェル_01":"リーンゴーンリーンゴーン！えへへっ、幸せの鐘の音、キミにも届いた？ほら、目を閉じて心を澄ませると聞こえてこない？",
      "FT_ベルエンジェル_02":"幸せの鐘の大合唱だよ！鐘の音はね、時間を知らせるためにあるんじゃないんだよ。祝福をもたらす愛のうたなのよ！",
      "FT_リザードマン_01":"魔物の中にはな、ちぃっとばかし賢い奴もいる。例えば、奴らなんかがそうだ。奴らは仲間のために戦い、種族を護るためなら命も捨てる。ただのトカゲだと思ってると泡喰っちまうぜ。",
      "FT_リザードマン_02":"奴らに多少の知恵があって、こっちの言葉が通じるからって、交渉しようだなんて考えるなよ？賢かろうと魔物は魔物、人間の敵には変わりねぇ。こっちのコトを教えちまうと、裏をかかれるぞ。",
      "FT_ヒーリングエンジェル_01":"戦場で傷ついた体を、私に託してください。天より遣われし癒し手として、私が必ず、その痛みを和らげて差し上げます…。",
      "FT_ヒーリングエンジェル_02":"戦い疲れた戦士たちに、愛の癒しを与えましょう。さぁ、目を閉じて。この光に身を委ねれば…貴方の体には、再び勇気の炎が灯るでしょう。",
      "FT_ギルガメッシュ_01":"神々をも凌駕する強大な力を持った半神半人の英雄王。その力は留まること無く、世界の全てを支配した。",
      "FT_ギルガメッシュ_02":"神々をも凌駕する強大な力を持った半神半人の英雄王。逃れえぬ死の運命を越え、冥界神に死の秘密を求めた。",
      "FT_ゴブリンマウントデーモン_01":"「働け働け！オマエはマヌケな筋肉バカなんだかラ、オイラの言う事聞くんだヨ！」「ウィ！」「急げヨ！日が暮れたラ危険なんだヨ！ノロマは鞭でビシバシやっちゃうんだヨ！」「ウィウィ！」",
      "FT_ゴブリンマウントデーモン_02":"「ヤバいんだヨ！囲まれちゃったヨ！どうしヨ！」「ウォオオオオ！」「オマエ…助けてくれたんだヨ！アリガトヨ！」「ワタシはアナタに惚れてますから」「そういう趣味かヨ！？…ってカ、しゃべれたのかヨ！？」",
      "FT_ウルズ_01":"変わらぬ過去…定められし宿命…全ては運命の理…。ですが…忘れないで下さい…摂理を超えし者にこそ、奇跡が訪れるのです…。",
      "FT_ウルズ_02":"我が力で、運命の理から…未来を解き放ちましょう。絶望に囚われぬ、希望の未来を…自由なる明日を…さぁ、その手で掴むのです…。",
      "FT_風神_01":"風の道を通りし者たちに、そよぐ風の加護を与えよう。風が護りし聖域…その新たなる守護者、選ばれし者たちに祝福を！",
      "FT_風神_02":"天空と地上、世界を一つに繋ぐ風を生み出そう。我が産んだ嵐は全ての邪悪を吹き払い、そよ風は全ての子らを癒すだろう！",
      "FT_天翼を食う者_01":"絶望を孕んだ断末魔こそ、我が力。天使たちよ、その純白の羽根を、一枚残らず毟ってやろう！",
      "FT_天翼を食う者_02":"天使たちよ…喜ぶが良い。貴様らは、高貴なる我の糧となれるのだ。咽び泣いて、地獄に沈め！",
      "FT_アテナ_01":"勇猛果敢なる戦士よ。我が盾が、襲い来る苦難と敗北を防ぎましょう。さぁ、終わりなき戦いを駆け抜ける術を貴方に！",
      "FT_アテナ_02":"我が智慧は、天運と宿命を超えた栄誉を約束します！選ばれし戦士よ…私と共に悪しき者を討ち果たしましょう！今こそ、勝利の栄光を貴方に！",
      "FT_ガブリエル_01":"神の言葉を抱きし、偉大なる四大天使の一人。慈悲深き微笑みは、人を大いなる高みへと導く。",
      "FT_ガブリエル_02":"天に舞う白き羽根と共に降臨せし、純白の大天使。彼女は神の代行者として、選ばれし者に新たなる力…伝説の聖剣を授ける。",
      "FT_ルシフェル_01":"神の遣いとして、私は多くの生命の繁栄と幸福のために尽くしたい。人も神も魔も等しく、光ある生を送るために私はこの力を振るおう。",
      "FT_ルシフェル_02":"神に仇なす者として、私は終わりなき虚無にこの身を捧げよう。傲慢なる神々に…破滅と絶望を。さぁ今こそ…反逆の時だ。",
      "FT_サタン_01":"神に反逆せし者は地の底に降り、獄炎をまとって再臨した。冥界の王は、神々と生者全てに血塗られた戦を挑む。かくして黙示録は訪れた。",
      "FT_サタン_02":"冥界の王の元へ集いし闇の軍勢は、黙示録の日に歓喜する。破壊と混沌が狂喜乱舞し、世界を絶望の鈍色に染め上げた。",
      "FT_ウォーターフェアリー_01":"妖精はとっても寂しがり屋だから、いつでも友達と一緒ナノ！ワタシに痛いことしたら、ワタシの友達がぷんぷんしちゃうノ！",
      "FT_ウォーターフェアリー_02":"ワタシにイタイコトする人は、悪い人ナノ！悪い人はみんなに言いつけちゃうノ！でも、仲良くしてくれるなら、妖精はニンゲンの味方ナノ！",
      "FT_ベビーエルフ・メイ_01":"自然と共に生きるコトが、エルフ族の決まりなの。でも、オトナになれば外の世界に出ていいんだって。すっごく待ち遠しいの！",
      "FT_ベビーエルフ・メイ_02":"故郷の森はだーいすきだけど…外の世界も知りたいんだ。だから、あのね…冒険に出ようかなって思うの！もう立派なオトナだし…大丈夫だよね？",
      "FT_ブレイブフェアリー_01":"森を魔の手から守るために、私は戦う！もう二度と…仲間の命は奪わせない！",
      "FT_ブレイブフェアリー_02":"もう泣くのはやめたの！力が無くても、私は戦える！勇気があれば何でもできる！妖精の盾よ…私に力を貸して！",
      "FT_フェアリーウィスパラー_01":"妖精さん、今日も見回りありがとう！森の様子はどうだった？そう、いつも通り平穏なのね！",
      "FT_フェアリーウィスパラー_02":"妖精さんたちが居てくれる限り、この森はずぅっと安全ね。でも、無理はしちゃ駄目よ？貴女たちも、この森の一部なんだから！",
      "FT_ダンジョンフェアリー_01":"旅人サン、もしかして道に迷っちゃったんですか？ならお任せください！私がぱぱーっと外までご案内しちゃいますよ！",
      "FT_ダンジョンフェアリー_02":"ほ、ほら外ですよ！ね？ね！？…え？ずいぶん迷った？じ、実は一本だけ道を間違えちゃって…。あ、お、怒らないで！次は頑張りますから！だから…どうかまた、私に道案内させてください…！",
      "FT_フェアリーブリンガー_01":"妖精さんたち…お願い！私の光に集まって！貴女たちの力で、邪悪を払って欲しいの！",
      "FT_フェアリーブリンガー_02":"妖精さんたち…集まってくれてありがとう！さぁ！私と一緒にこの森を護りましょう！",
      "FT_アーチャー_01":"森の住民はみーんな仲良しなの！だから、私一人だと思って侮ってると痛い目見るからね？",
      "FT_アーチャー_02":"ふふ！どう？一人じゃどうにもならない敵でも、森のみんなの力を借りれば倒せちゃうんだから！",
      "FT_沼の精_01":"旅人さん、お疲れのようね。私の水で喉を潤したら？うふふ、お礼なんていいのよ。本当にね。",
      "FT_沼の精_02":"え？体が動かないの？…あっはは！そうでしょうね！だって私は毒沼の精だもの！苦痛に満ちたその顔…さいっこーに面白いわ！",
      "FT_ワルツフェアリー_01":"妖精にとって、ダンスパーティーは出会いの場なのよ！ふふ…今夜は誰と出会えるかしら！",
      "FT_ワルツフェアリー_02":"皆と一緒にはしゃいで、騒いで…パーティってとっても楽しいわ！今夜は踊り明かしちゃおっと！",
      "FT_ワンダーエルフメイジ_01":"戦の瘴気にあてられて、この森は穢れてしまった…。ああ。神樹さま…どうかこの森を元の姿へと戻してください…！",
      "FT_ワンダーエルフメイジ_02":"まだか細いけど…確かに聞こえる…神樹さまの声が…！森はまだ生きている！きっと、神樹様の力が瘴気を祓うでしょう！",
      "FT_大狼_01":"森の奥深くに住まうという、白き狼。森の民の願いを背負い、自然を害する者に牙を剝く。",
      "FT_大狼_02":"その瞳は悪しき起こりを見つけ出し、その爪は邪まなる存在を引き裂く。白狼が居る限り、悪意ある者は森に近付くことさえ叶わない。",
      "FT_フェアリーキャスター_01":"お帰り、僕の可愛い妖精さん。森の様子はどうだった？…そうか。やはり瘴気のせいで魔物が増えているんだね…。早く何とかしないと。",
      "FT_フェアリーキャスター_02":"妖精さんたちが力を貸してくれたお陰で、森の瘴気を浄化できたよ。さあ、避難している森の仲間たちを迎えに行こう！",
      "FT_エルフガード_01":"他の種族に比べれば、私たちエルフ族はとても非力な存在よ。だけど、私たちには絆が有る。協力し合う、団結の心が有るわ！",
      "FT_エルフガード_02":"森は私たちの聖域よ。悪しき者は絶対に近付けさせないわ！もし、自然に仇なすと言うのならば…私たちエルフ族が相手になるんだから！",
      "FT_トレント_01":"純粋なる願いに突き動かされ、樹人は森を彷徨い歩く。森の民の祈りにより、その幹は太さを増し、その体躯は強靭になるという。",
      "FT_トレント_02":"森の民が祈り続ける限り、樹人はその力を発揮し続ける。だがもし、願いが絶えたその時には…樹人は荒れ狂う亡霊と化すだろう。",
      "FT_ダークエルフ・フォーレ_01":"別れを告げてもなお追って来るとは、おせっかいな連中だ。私の事は放っておいてくれ。私は閉じた円環から抜け出した者なのだから。",
      "FT_ダークエルフ・フォーレ_02":"いつか来る滅びの日を、ただ座して待つ事など出来はしない。だから私は森を捨て、この剣を執った。…揺り籠に護られる日々は、おしまいだ。今の私は、新たなる道を歩む者だ。",
      "FT_放浪するエルフ_01":"森の仲間を攫った者たちめ…ようやく追い詰めたぞ！幾ら城塞に籠ろうとも、無駄なことだ！みんな、待っていてくれ！今すぐ、助けに行くぞ！",
      "FT_放浪するエルフ_02":"城塞攻略は一人の力では成し得ない…確かにその通りだ。しかし、私は一人ではない！攫われた仲間たちの残り香が、この城塞への侵入経路を確かに示していてくれたのだ！",
      "FT_マグナボタニスト_01":"最初はね、植物の成長を促進させる薬から始めたの。研究と実験を何度も何度も繰り返して…今ではどんな成長効果も自由自在よ！",
      "FT_マグナボタニスト_02":"植物に携わる者として…私には森の民を護る義務があるわ！さぁ皆、私が作った秘薬を飲んで！口にすればたちまち、力が漲ってくるわよ！",
      "FT_ブレスフェアリーダンサー_01":"はい、ワン・ツー！ワン・ツー！！あなたも一緒に、ワン・ツー！楽しいことはカラダいっぱいで楽しむのが一番です！一緒に踊りましょう！",
      "FT_ブレスフェアリーダンサー_02":"なんてったって今日はお祭り！みんなで踊って楽しめば、つらいことも！吹き飛んじゃいます！さあ、いきますよ！全軍突撃！",
      "FT_メタルエルフメイジ_01":"母なる大地を離れ、我が手に集え…鋼の元素！鉱物の大量にある洞窟の中ならば、私の力を最大限に引き出せるわ！さあ、ここは私に任せて！",
      "FT_メタルエルフメイジ_02":"鋼の元素よ…我が敵を貫きなさい！ふふ！ざっとこんなもんね！元素魔法は形が大事！フォームの美しさと正確さ…それにファッション！魔法使いらしさが整えば、元素の流れも整うのよ！",
      "FT_タムリン_01":"侵入者よ、早々に立ち去るが良い。ここは妖精王の森だ。守り人たる私の言葉を聞き入れないというなら…悪いが、排除させて貰うぞ。",
      "FT_タムリン_02":"妖精に魅入られ、この森に囚われて幾星霜…。もちろん、最初は人里に還りたいと願ったが、今はこの森こそが守るべき故郷だ。さあ、妖精王より賜りしこの力、受けるがいい！",
      "FT_カニバルフラワー_01":"密林に咲く、魔性の花。一度咲いたら最後、周囲の養分を根こそぎ奪い取ると言う。",
      "FT_カニバルフラワー_02":"魔性の花が喰らうのは、大地だけではない。その蔦に絡め取られた者は屍もまた、養分と化す。",
      "FT_エルフプロフェテス_01":"この森の行く末を視通し、民を護るが我が勤め。その身に危機が迫りし、その時には…私が必ず、導いて差し上げましょう。",
      "FT_エルフプロフェテス_02":"私の瞳は、未来を視ます。ですが…運命とは移ろうもの。変わるもの。例え、この双眼に苦難と困難だけが映ろうとも…私は決して諦めません。",
      "FT_エルフトラッカー_01":"逃がさない！私の故郷を荒らしたこと、後悔させてあげるわ！私から逃げ切りたいなら、この矢よりも早く走って見せなさい！",
      "FT_エルフトラッカー_02":"覚悟なさい！私に背を向けた時から、貴方達の運命は決まっているの！怯える必要はないわ。苦しまないように、一瞬で仕留めてあげるわ！",
      "FT_エルダートレント_01":"森の主である大樹が知性を宿した姿。雪の重みに軋む木々を支え、寒さに凍える草木を励ます。",
      "FT_エルダートレント_02":"辛い冬を乗り越えれば、芽吹く春が待っている。妖精に導かれた森の主は、森の各所を訪れ、命溢れる季節を楽しんだ。",
      "FT_フェアリービースト_01":"獣王より遣わされた、心優しき妖精族の守護者。その背に生える翼は、傷付いた森を癒すと言う。",
      "FT_フェアリービースト_02":"妖精たちからの感謝の祈りを受け取り、守護獣の翼は輝きを増す。敬愛と信頼を力に変えて、守護獣は悪しき者らを打ち払う。",
      "FT_ローズガーデンキーパー_01":"この薔薇の庭園には誰も通すな、と言われておりますの。立ち去っていただけませんか？手荒な真似はしたくないのです。",
      "FT_ローズガーデンキーパー_02":"聞き入れて貰えないのなら、容赦は致しませんわ。薔薇の茨に包まれて…息絶えなさい。醜く愚かな貴方でも、薔薇園の肥料にはなるでしょう。",
      "FT_エルフプリンセスメイジ_01":"刹那に咲く命を奪う…悪しき者たちよ。神樹さまは、あなた方の行いに嘆いておられます。…その邪まなる魂、私が払ってみせましょう。",
      "FT_エルフプリンセスメイジ_02":"森に響く木々の嘆きは、負の魔力を生み出します。それは根と根に伝わり…神樹さまを苦しませるのです。安心なさい。森は罪深き者の死体も…新たなる木々への糧としますから。",
      "FT_マナエルク_01":"牡鹿の翼がはためく。巻き起こった疾風が、弱き者の背を押し、力を与えた。",
      "FT_マナエルク_02":"牡鹿が生み出す疾風は、力無き者を鼓舞し、前へ踏み出す勇気を与えた。",
      "FT_フォレストジャイアント_01":"群れからはぐれた巨人の子どもは、森の大樹の恵みで育ち、いつしか森の番人と呼ばれるようになった。自らを育てた母なる木から削り出した杖を持ち、一撃で侵略者を粉砕する。",
      "FT_フォレストジャイアント_02":"排除された侵略者は、巨人に逆襲すべく人々を扇動し、兵を挙げさせた。しかし、軍勢を上回る程の動物たちが、巨人に味方した。巨人は頼れる仲間と共に、侵入者たちを打ち払った。",
      "FT_ペタルフェンサー_01":"花園を荒らすようなやつは、あたしがこの剣でこらしめてやるの！チクっとさせて、おいはらってあげるんだから！",
      "FT_ペタルフェンサー_02":"『『花園を荒らすようなやつは、あたしたちがこの剣でこらしめてやるの！チクチクっとさせて、おいはらってあげるんだから！』』",
      "FT_リノセウス_01":"始めは小さな存在に過ぎなかった。魔女に出会い、力を与えられることで…その姿は膨らみ、全身を覆う殻は厚くなった。",
      "FT_リノセウス_02":"鈍く光る両目に感情はなく、その耳には断末魔も届かない。魔女に操られし邪悪なる牙は…ただ悪戯に破滅を撒き散らす。",
      "FT_フォレストアケロウ_01":"深緑を背負いし森神は、ただ一鳴きで侵略者の戦意を奪い、世界に平穏を齎した。",
      "FT_フォレストアケロウ_02":"その巨躯は、見上げることすら叶わない。畏れ、慄けば良し。もし、立ち向かおうとするならば…大自然の怒りを受けることになるだろう。",
      "FT_ノーブルフェアリー_01":"悠久の時を生きる、母なる妖精。永き時の中で知識を蓄え、森の民を導く。彼女は争いを嫌い、秩序を好み、長き平定を齎した。",
      "FT_ノーブルフェアリー_02":"彼女はまた、冷徹な審判者でもある。厄災を招く者に裁きを下し、秩序を乱す者に粛清を与える。",
      "FT_エンシェントフォレストドラゴン_01":"悠久の時を経て、森緑の守護者となった古の竜。森の調和を保つため、妖精たちに慈愛を与える。",
      "FT_エンシェントフォレストドラゴン_02":"深緑を知り尽くす古き竜は、森の意志の代弁者だ。古竜が紡ぐは、森の叡智。その言葉を聞き届けるために、妖精たちは月下に集う。",
      "FT_ロビンフッド_01":"白壁の城より深き森に移り、人々の力となった英雄。彼が住まう森に一歩でも立ち入った者には、すぐさま矢が突き刺さったと言う。",
      "FT_ロビンフッド_02":"森の主、弱き者の護り手、緑の義賊…人々は数多くの名で彼を讃えた。気高き誇りと熱き血、燃ゆる思いを胸に湛えて、彼は今日も弓を引く。",
      "FT_フェアリープリンセス_01":"ここは妖精たちの庭。清き心持つ子らの楽園です…。貴方も同じ澄んだ心を持っているのですか？輝きに導かれた人…。",
      "FT_フェアリープリンセス_02":"月の輝きも…森の木々も…ほら、妖精たちも貴方の事を祝福しているわ…。さぁ…この美しき月の下、私と共に踊りましょう？",
      "FT_エンシェントエルフ_01":"森と命の巡りを見守るのが、我々古きエルフの役目。若き人の子よ…貴方も巡りの一つならば、私の力をお貸ししましょう。",
      "FT_エンシェントエルフ_02":"森と命を巡る、遠き未来への旅路はまだ始まったばかりです。いつか、私たちは種族の壁を越え、争わぬ道を見つける事が出来るでしょう。",
      "FT_ローズクイーン_01":"薔薇が咲き、真紅の花びらが貴方を誘うわ…。逃れえぬ色彩の誘惑に、貴方に流れる真紅の脈動は抗えるかしら…？そこに棘があると…傷つくと知ってなお求めてしまう…悲しき人の性ね…。",
      "FT_ローズクイーン_02":"無碍に咲く孤高の美しさを、全身で体現する薔薇の花…。ただ美しくありたい私たちを汚すなら容赦はしないわ…。貴方たちに…ただ在りたいがために咲く薔薇を手折ろうとする権利はないことを…思い知らせてあげる。",
      "FT_ペンギンウィザード_01":"飛べない鳥は、空を泳ぐ日を夢見て魔力を錬る。",
      "FT_ペンギンウィザード_02":"飛べない鳥は、ひたすらに魔力を錬る。果てなき魔導を極めれば、その背に翼が生えると信じて。",
      "FT_ルーキーマジシャン・サミー_01":"よってらっしゃい見てらっしゃい！この大魔術師様のあっと驚く素敵なマジックショー！どう？ビックリした？お友達に宣伝してよね！",
      "FT_ルーキーマジシャン・サミー_02":"一、二の三で…はい、この通り！どう？アタシのマジック、楽しんでもらえたかしら？次回も、お楽しみにね！",
      "FT_クラフトウォーロック_01":"魔術師は、死してもなおその知識を次代に託す。",
      "FT_クラフトウォーロック_02":"悪しき者にその身を焼かれ、灰と化そうとも…培った知識は永遠に受け継がれる。",
      "FT_結界魔術師_01":"結界さえ構築できれば、何人たりとも私を傷付けることは出来ません。皆さん…少々お待ちを！",
      "FT_結界魔術師_02":"お待たせ致しました！今こそ、反撃の時です！立ち上がり、心に勇気を持って進みましょう！",
      "FT_ルーンガーディアン_01":"父が刻んだルーンが…私に力をくれるの！私はこの神秘の剣で、大切な仲間を護ってみせるわ！",
      "FT_ルーンガーディアン_02":"私も父のように、誰かを護れる存在になるの！ルーンの輝きを畏れぬならば、かかってきなさい！",
      "FT_フレイムデストロイヤー_01":"また一つ、退魔の鎖が弾け飛ぶ。それは、破滅の封印が解ける合図だ。",
      "FT_フレイムデストロイヤー_02":"封印から解き放たれし魔物は、真なる姿を露わにする。その迸る怒りに任せて撒き散らされる炎は、世界の全てを焼き払った。",
      "FT_ガントレットヒーラー_01":"まだ動いちゃ駄目ですよ。貴方の傷はとても深くて…助かったのは奇跡なのです。この腕に宿る癒しの力で…治ればいいのですが…。",
      "FT_ガントレットヒーラー_02":"よかった…癒えたようです。…また、戦場に戻るのですね。私に出来るのは癒すことだけですが…どうか、幸運を祈らせてください…。",
      "FT_ルーキーアルケミスト_01":"うぬー…材料は間違ってない。手順も教本通りだし、これで霊薬ができるはずだけど…んん…竜石を増やしてみるかな。",
      "FT_ルーキーアルケミスト_02":"あれ？これ、もしかして…。うーん、これ、新しい霊薬だよね…文献に無いし。まさか秘薬が出来ちゃうなんて…やっぱり失敗は成功の母だね。",
      "FT_デモンフレイムメイジ_01":"破壊神の胎動が、魔なる者に着火する。",
      "FT_デモンフレイムメイジ_02":"弾ける魔炎が、愚かなる物共の身を焼いた。",
      "FT_マスターアルケミスト_01":"かつて共に誓ったの。命を産みだす神の所業に、畏れず挑むと…。そして、私達は辿り着いた。生命の誕生、その神秘に…。",
      "FT_マスターアルケミスト_02":"私が産みだした、偽りの命たち…。それが招く未来に後悔はないわ…。かつての友…暗闇に堕ちたあの彼を止める為ならば…。",
      "FT_ジュエルゴーレム_01":"魔力によって駆動する巨人は、背後の軍勢の盾となって進撃した。千の魔法をもってしても、その歩みを止めることは出来なかった。",
      "FT_ジュエルゴーレム_02":"敵軍の反撃をものともせず、巨人は戦場を闊歩する。炎、氷、雷…襲い来る数多の魔法から友軍を護るその姿は、まさしく生ける盾であった。",
      "FT_旋風の魔術師_01":"その程度の実力でボクに挑むなんてね！ボクの風は全てを切り裂き、吹き上げ、風が風を呼び、どんどん強くなる！果たして君は耐えられるかな！",
      "FT_旋風の魔術師_02":"いつまで地べたに這いつくばっているんだい？そうだ…ボクの風で空に吹っ飛ばしてあげよう！ボクの風の中で、生の終わりを楽しむがいい！大丈夫！痛いのは地面に落ちる一瞬だけさ！",
      "FT_スペクトラルウィザード_01":"遊ぶなら本気で遊ぼう。熱くなれなきゃつまらないからね。さぁ…魂を賭けたゲームを始めよう！",
      "FT_スペクトラルウィザード_02":"アハハ！楽しいね！君との勝負、終わらせるのはもったいないけど…これも遊戯の醍醐味だね！さぁ…これが僕の切り札だよ！",
      "FT_怨恨の魔女_01":"《暴食の杖》よ…今こそ、その力を解放しろ！喰え！地上に蠢く全ての生物を喰らい尽くせ！私を拒絶し、排斥した者らに復讐を遂げるのだ！",
      "FT_怨恨の魔女_02":"《暴食の杖》よ！今こそ礼を言わせてもらおう…貴様はヒトだったかつての私を、しがらみごと喰らいつくした！私を解放してくれたのだ！さあ、行こうか…世界を喰らい尽くすために！",
      "FT_ライトニングシューター_01":"空に溢れる雷雲が、私に力を与えてくれる！紫電よ、我が指に宿りなさい！",
      "FT_ライトニングシューター_02":"雷光よ！風を裂き、雲を割り、敵を貫け！私が放つ迅雷の矢、見切れなければ黒焦げになるわよ！",
      "FT_ウィッチクラフト・マギサ_01":"この魔術は滅多に見せないけど…特別だから、サービスしてあげる！驚いて腰抜かしても知らないんだから。さあ、スペシャルショーの始まりよ！",
      "FT_ウィッチクラフト・マギサ_02":"びっくりした？感動しちゃった？アハハ、そうよね！楽しいから特別にもっとサービスしてあげちゃうわね。まだまだイロンナの呼び出しちゃうんだから！期待しててよね！",
      "FT_スカラーウィッチ_01":"私の魔法陣は物質の構成要素を読み解くことが出来るの。つまらないこの世界も…魔法陣を通じて見れば…こんなにも綺麗なのよ。",
      "FT_スカラーウィッチ_02":"分析すればするほど世界を深く理解できるの。ほら…アナタもこっちに来て御覧なさい。アナタが見たい物を、全部見せてあげるから…。",
      "FT_クイーン・メイヴ_01":"クーフーリン…今に見ているがいいわ。アタシを踏みつけた罪、死を持って償わせてやる。さぁ、我が呪術を見るが良いわ！",
      "FT_クイーン・メイヴ_02":"この呪術は…貴方を捕えて離さない！クーフーリン…私が定めた禁忌を破ったその時に、あなたは命を落とすのよ…うふふふ！",
      "FT_フレイムウィッチ_01":"師匠は最初に、炎の魔法を教えてくれたわ。火力を目で見ながら、自分の魔法をコントロールできるようにするのよ！こんな風に…ねっ！",
      "FT_フレイムウィッチ_02":"炎の魔法を操れるようになったら今度は応用よ。その時に風の魔法も学ぶの。炎を風の力で煽り、強力な猛火を生み出すのよ。…ここまで出来たら、ようやく師匠の弟子を名乗る事ができるわ！",
      "FT_上級アルケミスト_01":"ふぅん…傷が痛むのかい？だったら、この薬を飲めばいいよ。すぐに気分が良くなるさ。",
      "FT_上級アルケミスト_02":"ふふ…感謝なんていらないよ。むしろ、こっちがお礼を言いたいくらいだ。そろそろ誰かに試そうと思っていたところだったからね。",
      "FT_ルーンブレードサモナー_01":"やれやれ、ようやく私の出番だな？ふふ…魔力は十分に蓄えた。無数の剣を操る我が秘術、しかとその目に焼き付けるが良い。",
      "FT_ルーンブレードサモナー_02":"魔法で剣をあやつるなど邪道…か。ふっ…正道であろうと邪道であろうと戦場では勝者こそが正義だ！我が力は全て、勝利の為に！",
      "FT_エンシェントアルケミスト_01":"錬金術の基礎を築いた才媛。貪欲なまでの知的好奇心が、彼女に偉業を達成させた。",
      "FT_エンシェントアルケミスト_02":"人は彼女を、至高の錬金術師と呼ぶ。彼女の後を追いかける者は数多とあれど、その域に到達する者はまだ現れていない。",
      "FT_ドラゴンメイジ_01":"神竜と契約せし稀代の魔術師。彼が己の魔力を捧げた時、大いなる竜が降臨する。",
      "FT_ドラゴンメイジ_02":"魔術師は神竜の力を引き出すため、膨大な魔力を放ち続けた。神竜は彼に従い、空を覆う悪しき者らを殲滅し、彼に勝利を齎した。",
      "FT_ミスリルゴーレム_01":"狂気の魔術師が創りし巨像。主を失った今も、彼は命令を守り、己が内の魔力を荒れ狂わせる。",
      "FT_ミスリルゴーレム_02":"やがて巨像は白き壁に道を塞がれる。そこはかつての主が追放された城だった。何も知らぬ巨像はただ静かに腕を振り上げ壁を粉砕した。",
      "FT_マーリン_01":"人と魔の血脈を受け継ぐ、呪われた魔術師。偉大なる竜の名を継ぐ賢王に仕え、王の苦難を数々の助言で退け、その運命を導いた。",
      "FT_マーリン_02":"魔術師は、英雄たちが集う円卓において数多くの預言を告げた。襲い来る苦難と災厄、騎士たちの綾なす未来。白き国に起こる嵐。…そして自らの最期。されど魔術師は立ち向かう。そう、運命に。",
      "FT_アークサモナー・エラスムス_01":"こんな老いぼれまで戦に駆り出すとは…世も末じゃのう。まぁ、呼ばれたものは仕方ない…肩慣らしにちょっとした攻撃魔法でも決めるかのう！さぁ！こいつはちぃっと痛いぞい！",
      "FT_アークサモナー・エラスムス_02":"ほう！あの魔術にも耐えるとのう！ワシもさすがに衰えたか…。それとも、お主こそがワシを滅ぼす者なのじゃろうか？…ほほ！面白い！では久しぶりに…ちぃっと本気を出すかのう！",
      "FT_クイックブレーダー_01":"はっ、鈍いな。そんなスピードじゃ、一生かかったって俺には追いつけねぇぜ…！",
      "FT_クイックブレーダー_02":"ふん…うすのろ共が。囲んだって無駄なんだよ。瞬きの間に斬り裂いてやる…！",
      "FT_ニンジャエッグ_01":"俺たちの里に入りたいならこの俺様を倒してからにしてもらおうかァ！オイ、今ちっちゃいって言ったのはどいつだァ！俺様の手裏剣がキサマを…、ちょっ、動くなァ！",
      "FT_ニンジャエッグ_02":"俺たちの里に入りたいならこの俺様を倒してからにしてもらおうかァ！俺様の秘伝忍術、ガマガエルとの同時攻撃を見せてやる！ちょっ、う、動くなってばー！そして話を聞けー！",
      "FT_不屈の兵士_01":"私は戦うわ！祖国のため、家族のため、何よりも…大切な仲間のために！",
      "FT_不屈の兵士_02":"戦友が最期に残した、「生きろ」という言葉…。私は生かされた責任を果たさなければならないの！だから私は戦うわ。…この命が尽きるまで！",
      "FT_パレスフェンサー_01":"貴族は生まれながらにして、民を護る責任がある。皆、私に続け！今こそ我らの正義を示すのだ！",
      "FT_パレスフェンサー_02":"この先にいかなる地獄が待ち受けていようと、私は決して恐れない！我が体を巡る高貴なる血にかけて…私は悪を討ち滅ぼす！",
      "FT_オースレスナイト_01":"前線を支えるのは我らの役目だ！同志よ、行くぞ！我らが剣技で、活路を開こう！",
      "FT_オースレスナイト_02":"戦場に果てはなく、戦争に終わりはない。ならば我らは、この身が朽ちるまで戦い続けるのみよ！",
      "FT_サイクロンソルジャー_01":"私の剣には風の力が宿っているの！魔物なんてイチコロなんだからね！",
      "FT_サイクロンソルジャー_02":"毎日毎日訓練して、やぁっと風を操れるようになったのよ。私の努力の成果、受けて見なさい！",
      "FT_ケンタウロスヴァンガード_01":"同志を率い、戦場の最前線を疾走するケンタウロス族の特攻兵。彼の槍は、頑強な鱗を持つ魔竜の身体や、難攻不落の要塞でさえも貫き砕く。",
      "FT_ケンタウロスヴァンガード_02":"ただ一本の槍となり、彼は敵陣へ特攻する。その勇猛なる突進により、悪しき軍勢が次々と蹴散らされた。彼の揺るぎなき矛と、揺るぎなき信念が、迅速なる勝利を齎した。",
      "FT_アセンティックナイト_01":"鍛え抜かれた剣よりも、命を護る甲冑よりも、信頼出来る仲間の方が大事なんだぜ。",
      "FT_アセンティックナイト_02":"一人じゃないから、助け合える。一人じゃないから、高め合える。信じられる仲間がいたから、俺はここまで生き抜いてこれたのさ。",
      "FT_メイドリーダー_01":"もうすぐご主人様がお帰りになられます！皆さん、準備はよろしいですか？",
      "FT_メイドリーダー_02":"皆さん、ご主人様がお帰りになられましたよ！さぁ、最高の笑顔でお迎え致しましょう！",
      "FT_フェンサー_01":"こら！そこのアナタ、へばってるじゃないですの！誇り高き騎士だというのに、情けないですわよ！しゃきっとして下さいませ！",
      "FT_フェンサー_02":"あんまりだらけているようなら、ワタクシのレイピアできつーく指導いたしますからね！…この戦いが終わったら休みをとっていいですから、今は頑張って下さいませ！",
      "FT_ホワイトジェネラル_01":"剣を掲げよ！我ら騎士団の威信と誇りにかけて、要塞内の魔物を蹴散らすのだ！",
      "FT_ホワイトジェネラル_02":"窮地に立たされた時こそ、信念が試される！全ての魔物を排除するまで、前進するのだ！",
      "FT_勇猛たる騎士_01":"王の命令とあらば、命を捧げるのが我らの役目！戦場で散る事こそ、騎士の誉れだ！",
      "FT_勇猛たる騎士_02":"剣が折れようと、鎧が砕けようと、我らの信念は燃え続ける！悪しき者共よ、覚悟するがいい！",
      "FT_セントリーナイト_01":"止まれ。この先は我が君の領地だ。私の眼が黒い内は、何人たりとも通さん。",
      "FT_セントリーナイト_02":"雨のような矢が降ろうと、星の数ほどの大群が押し寄せようと、私はあのお方をお守りする。…この先に進みたくば、私を斃すことだな。",
      "FT_ニンジャマスター_01":"古語に曰く、死人に口なし。故に、我が幻遁の術…語りし者は未だになし。",
      "FT_ニンジャマスター_02":"死人に口なし。だが、我が忍びの技の恐ろしさは、貴様の屍が全て物語るであろう。",
      "FT_ノーヴィストルーパー_01":"この子と一緒に、戦場を駆ける風となるわ！",
      "FT_ノーヴィストルーパー_02":"この子と一緒なら何も怖くない！どんな相手にだって、立ち向かえるわ！",
      "FT_スニッピーガーデナー_01":"…旦那様、ご心配なく。侵入者など、自慢の大鋏で刈り取ってお見せします。しばしお待ちを…。",
      "FT_スニッピーガーデナー_02":"我が屋敷、自慢の薔薇が…どうしてこうも赤いのかお分かりになられますか？…貴方の鮮血は、きっと素晴らしい養分となることでしょう。",
      "FT_歴戦のランサー_01":"この槍は戦場を切り拓く道しるべ！常に前に立ち続けるのがアタシの役目さ！",
      "FT_歴戦のランサー_02":"この槍は仲間たちを勝利へ導く道しるべ！アタシが立ち続ける限り、恐れるものは何もないよ！",
      "FT_クノイチエッグ_01":"あんな奴と一緒にしないでよ！アタシは里でも有望なクノイチ…の卵！半人前と思って甘く見ていると痛い目に遭うよ！さぁかかってき…ちょっと！話聞きなさいよぉ！こらぁ！",
      "FT_クノイチエッグ_02":"もう怒ったわ！そんなにアイツと比べたいならアタシも本気を出してあげる！クノイチの最強の武器、お色気の術で…な、なによ、その反応！アタシの方がアイツより絶対優秀なんだから！",
      "FT_ヴァンガード_01":"優秀な戦士は、いかなる時も先陣を切る。",
      "FT_ヴァンガード_02":"優秀な戦士は、いかなる時も退路を断つ。",
      "FT_戦場の騎兵_01":"馬蹄の音無く、援軍が舞い降りる。気高き大翼の一薙ぎにて、瞬く間に劣勢を覆した。",
      "FT_戦場の騎兵_02":"彼方より来たる、有翼の援軍。響き渡る天馬の嘶きは、やがて来たる勝利を暗示する。",
      "FT_アサシン_01":"戦争には表と裏がある。…裏のやり方を知らないと、足元を掬われるわよ？",
      "FT_アサシン_02":"音も無く忍び込み、影も無く敵を討つ。…これもまた、戦争よ。あなたに出来るかしら？",
      "FT_カースドジェネラル_01":"臆病者は何処だ。誇り無き者は何処だ。前進こそ騎士の務め、突撃こそ騎士の誉れ。故に進め。進まぬのならば叩き斬るぞ！",
      "FT_カースドジェネラル_02":"貴様らは人ではない！ただ一本の剣であり、ただ一本の槍である！往け！進め！駆けるのだ！貴様らの屍が、勝利への架け橋となる！",
      "FT_パーシヴァル_01":"我が手に持つは、勇断の剣。我が心に抱くは、純なる魂。我が身体に流れしは、呪われし赤き血脈。我が目指すは…真の騎士。",
      "FT_パーシヴァル_02":"深紅に身を包みて、聖なる槍を振るわん。騎士たる証を手に入れて、次に目指すは聖なる杯。いざ、希望を叶えん。…わが主、その未来に栄光を！",
      "FT_ネイビールテナント_01":"我ら海軍の使命はただ一つ。この雄大なる海に秩序を齎すことである。海の法を守る者だけが、海の自由を謳歌できるのだ。",
      "FT_ネイビールテナント_02":"自由と無法を履き違えた海賊共に、我らは正義の鉄槌を下す。血の制裁をもって、我ら海軍が海の平穏を護るのだ！旗を掲げよ！この海の覇者が誰であるのか示すのだ！",
      "FT_フローラルフェンサー_01":"アタシは華麗なる華の騎士！…ちょっと、何よその顔は！甘く見てると怪我するわよ？",
      "FT_フローラルフェンサー_02":"ほらね？言ったでしょ…舐めてると怪我しちゃうって！綺麗な華には棘があるのよ！うふふ！",
      "FT_ノーブルナイト_01":"援軍の役割とは、戦況を打開する事！我らの務め、果たさせて頂きます！",
      "FT_ノーブルナイト_02":"誇り無き者たちよ、我らに道を譲りなさい！さもなくば…その命を散らすことになりますよ！",
      "FT_セージコマンダー_01":"では、始めるか。新兵たちよ、畏れることは無い。私の言葉を信じ、全力を尽くして戦えば、必ずや勝利は訪れるだろう！",
      "FT_セージコマンダー_02":"勝利はもう確実のようだな。わかるのか、だと？美しい戦とは始まる前から勝敗が決しているものだよ。こたびもまた、それに違わず…だ。",
      "FT_アドミラル_01":"兵隊ってのはな、甘やかすだけじゃダメなんだ！おらおら！ぼさっとしてんじゃねぇ！戦場では一瞬の油断が命取りなんだぜ！",
      "FT_アドミラル_02":"いいか、お前ら！ここじゃあな、気を抜いたヤツからおっ死ぬんだ！だからビシッと気合い入れて、バシッと敵をぶっ飛ばしてきやがれ！",
      "FT_わがままプリンセス_01":"ワタクシこそ、王国を総べる女王なり！さぁ、我が臣下よ…お行きなさい！ワタクシに刃向う者らの首を、地に落とすのです！",
      "FT_わがままプリンセス_02":"ワタクシは平等なる者。故にワタクシは、人にも神にも等しく、恐怖を与えます！さぁ、我が臣下よ…奏でなさい！痛みと苦しみのレクイエムを！オーッホッホッホ！",
      "FT_ルミナスナイト_01":"闇の勢力を滅ぼすべく、我ら光の騎士はこの戦いに挑む！我は祝福を受けし光の騎士の一人。暗き時代を終わらせるため、希望の剣を掲げよう！",
      "FT_ルミナスナイト_02":"聖なる光を鎧と剣に宿し、闇の勢力に立ち向かおう！託された人々の祈りと、共に戦うものたちの願いを光の剣に託し、闇の勢力を迎え撃つのだ！",
      "FT_プリンセスヴァンガード_01":"新兵よ、貴様…もうヘバったのか？…情けないな。そんな有様では、立派な騎士にはなれんぞ？",
      "FT_プリンセスヴァンガード_02":"戦場は残酷だ。貴様が一人前になるのを待ってはくれんぞ。そら、立て。私と共に往くぞ！",
      "FT_剣豪_01":"俺は野良犬相手に剣は抜かぬ。…俺と切り結びたければ、その力を示して見せよ。",
      "FT_剣豪_02":"成るほど、面白い。猛者よ、我が一刀を見るが良い！…どうだ？…ふっ、首が飛んでは囀れんか。",
      "FT_レイジングジェネラル_01":"良くぞここまで持ちこたえたな！安心しろ、この俺が戻って来たからには、お前たちに敗北は有り得ない！今こそ反撃の時だ！",
      "FT_レイジングジェネラル_02":"悪しき者共よ…貴様らは我が兵を傷付け、その命を奪った！ならば俺は貴様らを斬り、その首をもって亡き兵への手向けとしよう！",
      "FT_闇を纏う暗殺者_01":"暗殺者を束ねる少女は、闇に身を躍らせる。彼女の号令で、夜がまた、血に染まる。",
      "FT_闇を纏う暗殺者_02":"彼女が振るうは、秩序の刃。静謐なる夜を護るため…彼女は己が身を血で汚すのだ。",
      "FT_ドラゴニュート・シャルロット_01":"あの～この辺りは私たち竜人の領地ですよぉ。侵入者にはちょっとお、痛い罰を受けてもらわないといけないんですけどぉ…？",
      "FT_ドラゴニュート・シャルロット_02":"でも…久しぶりのお客さんなので許してあげますぅ。あ！お客様なら当主としておもてなししないとぉ。メイドが準備し終わるまでこの子の遊び相手になってくれますぅ？",
      "FT_宝杖の司令官_01":"我らはこの国の剣であり盾である！押し寄せる敵を抑え…斬り伏せ、斬り裂き、斬り刻め！それが我らの持つ、たった一つの存在価値だ！",
      "FT_宝杖の司令官_02":"我が宝玉が、諸君らを一騎当千の猛者へと変える！瞼を閉じ、この宝玉に強く願うが良い！王国の守護者たちよ…諸君らは今日、英雄となるのだ！",
      "FT_フロントガードジェネラル_01":"何たる軍勢！何たる猛攻！これが悪しき者共の力だと言うのか！…援軍が来るまでは、あと数刻。凌ぎ切るしかあるまいな！",
      "FT_フロントガードジェネラル_02":"例えこの命散ったとしても、我が盟友が必ず仇を取るだろう！故に、我に恐れはない！…敗走の騎士と甘く見ると、後悔する事になるぞ！",
      "FT_ヴァンガード・レイサム_01":"男が剣を振り上げる度、勝鬨の声が上がる。一人、また一人と、彼の切り拓く道に兵が続いていく。絶望的な戦局に希望が訪れようとしていた。",
      "FT_ヴァンガード・レイサム_02":"今、兵は一つの意志の下に集い、軍となった。溢れ出る邪悪な軍勢を切り裂き、人界に栄光を齎すため、兵たちは男の声に合わせ刃を振るう。",
      "FT_海底都市王・乙姫_01":"ふふふふ。わらわの城へようこそ。傷ついた体を癒すが良い。お主が望むだけ、ここにいて良いぞ…ん？手に入れたいものがあるのか？なるほど…面白そうじゃし、手伝わせよ。",
      "FT_海底都市王・乙姫_02":"まったく！わらわは急いで準備したというのに、お主の方が待たせるとは何事なのじゃ！？…わらわには、準備があるんじゃぞ！着替えとか、作戦会議とか…あ、置いていこうとするな！わらわなしで勝てると思うなよ！",
      "FT_ロイヤルセイバー・オーレリア_01":"可憐なる白き花弁が、混濁の大地に舞い降りた。舞い踊る白刃の前に、悪しきはただ潰えるのみ。",
      "FT_ロイヤルセイバー・オーレリア_02":"咲き誇る白きフルールの如く、少女騎士は弱きを護り、悪しきを斬る。佇む姿は淑女にして、剣と舞う姿は一閃の光刃。",
      "FT_ツバキ_01":"怨念を抱く鬼は、怪しき光を放つ刃を手に都を跳ぶ。いつの日か、鬼の愛を裏切った巨悪を殺め、同胞の仇を討つために。",
      "FT_ツバキ_02":"彼女の刃は、同胞の血と悲願に濡れて輝く。仇はいずれ、知るだろう。その刃の煌めきに融けることが、自らの定めなのだと。",
      "FT_リリム_01":"ねぇ、アナタちょっといいカンジだねっ。アタシとイイことしようよっ。みんなには内緒…よ？",
      "FT_リリム_02":"ねぇ、アナタちょっといいカンジだねっ。アタシとアンナコトやコンナコトしようよっ。ね？そのまま目を閉じて。動いちゃダーメ。",
      "FT_ヴェノムコブラ_01":"傷付いた鱗から流れ出るは、猛毒の血。その毒蛇を仕留めるならば、一撃で済ませることだ。",
      "FT_ヴェノムコブラ_02":"毒蛇の体内に流れる血は、肉を、骨を、鉄をも熔かす。仕留め損なえば、死が待ち受けるだろう。",
      "FT_レイニーデビル_01":"誰もが私を雨の悪魔と忌み嫌うわ…。雨は時に、恵みを齎すと言うのにね…。",
      "FT_レイニーデビル_02":"止まない雨に打たれ続けて…凍えてしまったわ。…ねぇ、貴方の暖かな命の炎を下さらない？",
      "FT_蠢く死霊_01":"人々の憎しみから産まれた負の影。人間の心に寄生し、歪みと生命を吸い上げ、昏い力を蓄える。",
      "FT_蠢く死霊_02":"世界に憎悪が在る限り、昏き影は高まり、肥え続ける。やがて其の体躯は巨大な恐怖となり、光や希望を闇の中へ葬り去るだろう。",
      "FT_ブラッドウルフ_01":"間違っても、魔狼を手懐けようなどと思わぬことだ。下手に近寄れば、手どころか腕を噛み千切られることになるだろう。",
      "FT_ブラッドウルフ_02":"魔狼は冷徹なる狩人だ。獲物の匂いを嗅ぎつければ、地の果てまでも追いかける。その腹が血と肉で満たされるまで、疾走を止めることはない。",
      "FT_ナイトメア_01":"夢の中でまでつらいコトを思い出すなんて、かわいそうな子…。アタシがその呪いごと、アナタの夢をじっくり食べてあ・げ・る！",
      "FT_ナイトメア_02":"夢の中でまで怖いコトに悩まされるなんて、カワイイ子…。アタシがその悪夢を、優しく美味しく食べてあ・げ・る！大丈夫、もう何も残らないけど、苦しむ必要もなくなるんだから…！",
      "FT_スウィートヴァンパイア_01":"今晩は何を頂こうかしら？私の飢えを満たすのは、人間の生き生きとした…ふふ…分かる？",
      "FT_スウィートヴァンパイア_02":"そう…輝きに満ちた人間の命ほど、素晴らしいご馳走はないわ…！明日への希望、人を愛する気持ち…全部食べてあげる…！",
      "FT_狂気の処刑人_01":"もっとだ…もっと狩らせてくれ！こんなんじゃ足りねぇ…！体の熱が収まらねぇ！誰か死刑囚を連れてこい！処刑人はここにいるぞ！",
      "FT_狂気の処刑人_02":"死刑囚がいねぇ？ははっ、そんな訳ねぇだろうが！人間なんて生きてることが罪なんだよっ！全員、俺が裁きを下してやるぜぇっ！",
      "FT_メタルガーゴイル_01":"ダンジョンに潜ったら、石像にだけは近付くんじゃねぇ。あいつらは冷徹な守護者だからな。",
      "FT_メタルガーゴイル_02":"あいつらはそしらぬ顔して立ってやがるんだ。それでこっちの油断を誘ってるのさ。気を付けろよ、背中を見せたらバッサリやられるぜ。",
      "FT_キラーデビル_01":"よってらっしゃいみてらっしゃい♪小さな悪魔とその眷属の殺戮ショー♪杖の一振りで鎖がジャラり、気づけば命が消えていく♪あはは♪",
      "FT_キラーデビル_02":"今宵は綺麗な満月だから♪殺戮の瞬間がよく見える♪ああもう血の色で興奮してきちゃった♪私の愛でみんな死ね♪あらあらまだいた生き残り♪",
      "FT_憤怒の巨人_01":"痛みが怒りに、怒りが力に。手負いの巨人ほど、恐ろしいものはない。",
      "FT_憤怒の巨人_02":"痛みが怒りに、怒りが力に。血に酔った巨人ほど、手の付けられないものはない。",
      "FT_バーバリックデーモン_01":"血の契約に従い、我は貴様の剣となろう。…その命が尽きるまではな。",
      "FT_バーバリックデーモン_02":"血の契約に従い、我は貴様の剣となろう。…その魂が枯れ果てるまではな。",
      "FT_強欲な魔獣_01":"喰らっても満たされぬ、永遠なる飢餓に突き動かされ、魔獣は吼える。",
      "FT_強欲な魔獣_02":"どれ程の獲物を仕留めても、魔獣の腹は満たされることはない。その咆哮は、嘆きにも似ている。",
      "FT_インプランサー_01":"革命？謀反？イイじゃない、そういうの！私はね、混乱が、混沌が大好きなの！始めましょう？出来る限り迅速に…出来る限り陰惨に！",
      "FT_インプランサー_02":"戦争ってステキ！敗残兵ってサイコーよ！未来永劫語り継がれるくらい悲惨で凄惨な戦にしましょう？ねぇ、早く！早く私に暴れさせて！？",
      "FT_デモンハンドアサシン_01":"《悪魔の鉤爪》が血を欲しているの…。だから、悪いけど…あなたの命、頂くわよ。",
      "FT_デモンハンドアサシン_02":"ああ、手が疼いてたまらないの！早く絶望に沈んだ瞳を見せて、温かい腑を裂かせて、早く…！",
      "FT_ランページジャイアント_01":"その皮膚は鋼が如し。鈍刀では傷もつかない。",
      "FT_ランページジャイアント_02":"鋼の上に、鋼を纏う。その身を貫ける物はない。",
      "FT_復讐の悪魔_01":"忠誠…正義…かつて愚直に信じてきたものの、なんと下らぬことよ。それに殉ずる兵士らの、なんと脆弱なことよ。",
      "FT_復讐の悪魔_02":"見よ、あれほど忠誠を尽くすと誓った王とて、たった一振りで壊せるようになった…俺は強い、つよい､ツヨイ､ハハハハハ！！",
      "FT_デモンスナイパー_01":"あはは！もうおしまいなの？ねぇ、もっと楽しませてよ！じゃないと…ぶっ殺しちゃうわよ！",
      "FT_デモンスナイパー_02":"ふぅん、なかなか面白いじゃない！それじゃあ少しだけ、本気だしちゃおっかな！…すぐに死んじゃわないでよ？あはははは！",
      "FT_フリアエ_01":"私は復讐の化身たる魔女。心の闇―《憎しみ》《恨み》が魔手に力を与えるわ…！世が怨嗟に満ちるのはまだかしら？",
      "FT_フリアエ_02":"憎悪は満ち復讐の時が来たわ！我が魔手が生みし怨嗟の血槍で偽善者の胸を貫き、悲憤の墓石に縫い付けましょう…！",
      "FT_モルモ_01":"なぁに？迷子なの？フフ…ニンゲンってアタシ大好きよ。可愛くって、いい匂いがして…何より血が甘くておいしいもの…。",
      "FT_モルモ_02":"ごちそうさま…貴方の血、クセになりそうなぐらいおいしい♪このまま使い魔になってついて行くのもいいわね…フフ。",
      "FT_ミッドナイトヴァンパイア_01":"屋敷の中はもう飽き飽き！こんなに月が綺麗な夜なんだもの…少しくらいはしゃいだっていいわよね？ほら、眷属ちゃんも一緒に遊びましょ♪",
      "FT_ミッドナイトヴァンパイア_02":"あーあ、陽が出てきちゃったかぁ…楽しい時間も終わりかな。それじゃ、そろそろお屋敷に帰ろうかなぁ！眷属ちゃん、エスコートはよろしくね♪",
      "FT_サキュバス_01":"ほら、アタシと最高にイイ夢、見てみたいでしょう？イイ事、してみたいんでしょう？ウフ…そうなのね？アタシ、正直な子はスキよ！",
      "FT_サキュバス_02":"ドコ見てるの？コッチ向いてよ…ほら、カラダは正直よ？…逃がしたりなんかしないから。…すっごくイイこと…とってもイイこと…してあげる。",
      "FT_ダークジェネラル_01":"我らが闇の同胞よ！脆弱なる人間どもから《かの地》を取り戻すぞ！いまだ胸に燃ゆる怒りが、我らを勝利に導くのだ！",
      "FT_ダークジェネラル_02":"闇の者たちよ！血杯の月は満ちた！愚者を一掃し、我らが統べる世界を取り戻せ！今こそ全軍侵攻せよ！隔絶されし世界を…我らが手に！",
      "FT_ゲリュオン_01":"「大地を穢せ」「魂を喰らえ」「全てを飲み込み、闇に還すのだ」",
      "FT_ゲリュオン_02":"「我が右手は光を穿ち」「我が左手は希望を弾く」「劣等よ、死影と化すが良い」",
      "FT_アルカード_01":"眷属たちよ、己の血に誇りを持つのだ！強靭な肉体…叡智と魔力…永久の命！そう、我らは選ばれし闇の血統なのだ…！",
      "FT_アルカード_02":"闇の血に染まりし我が眷属よ、我に跪け！我こそ血族の真の覇王である！頭を垂れ、足に口付け、永久の忠誠を示せ！",
      "FT_アビスビースト_01":"暴れる度、その体に鉄鎖が食い込む。締め付けられる痛みが、炎の如き怒りを生む。憤怒により、巨獣はまた、暴れ出す。",
      "FT_アビスビースト_02":"高まり続ける巨獣の憤怒は、遂に鉄鎖を引き千切った。永遠かと思われた連鎖から解き放たれた巨獣は、己が身を縛った者への復讐を遂げるべく、冥界の闇を疾走する。",
      "FT_呪剣の吸血鬼_01":"夥しい程の死が、溺れる程の血が、この魔剣を目覚めさせるの。だから殺す。もっと、もっとね。",
      "FT_呪剣の吸血鬼_02":"あぁ、死が…血が溢れる。今こそ、目覚めの時。じゃあ、殺戮を続けましょう？魔なる切っ先が赴くままに、夥しい程の死を、溺れる程の血を！",
      "FT_ダークサモナー_01":"私ね…悪魔に禁術を教えてもらったの…ねぇ、どんな術なのか…知りたくない？",
      "FT_ダークサモナー_02":"ほら、見てよ！…ふふ！禁術ってすごいわね。力が溢れてくるわ！…え？私の姿？…どうかした？",
      "FT_ヴァンパイアライカン_01":"フン…俺は愚鈍な人間とは違う…。新たな力を手に入れたのさ…！そう、吸血鬼ともライカンとも違う力だ！",
      "FT_ヴァンパイアライカン_02":"な…なんだ？…頭が…塗りつぶされていく…何も考えられない…。だが、それすらも心地いい…。ハハ…ハハハ！最高ノ気分ダ！",
      "FT_仮面の殺戮者_01":"吸血公に仕える、無貌の暗殺者。闇より出で、音無く迫り、か弱き命を一息で刈り取る。",
      "FT_仮面の殺戮者_02":"その爪が振るわれる度、一つ、また一つと命が消える。吸血公が命じるままに、仮面の暗殺者は獲物を狩り続ける。",
      "FT_ワードローブレイダー_01":"美しく、強く在りたい！…その願望を叶えてくれるのが魔装の鎧よ。相手の血肉を取り込む度、美しく、華やかになるの！",
      "FT_ワードローブレイダー_02":"足りない…まだ足りない。魔物に、竜に、天使…もっとたくさんの犠牲が必要よ。美しく、強くなるために…世界よ、私にその血肉を捧げなさい！",
      "FT_ヴァンパイアバード_01":"ボクの可愛い眷属たち…どうかこの詩を聞いてくれ。大いなる陽の光に焼かれながらも、一途に世界を守り続けた…影の英雄の詩を。",
      "FT_ヴァンパイアバード_02":"光り輝く英雄たちの影に…我が一族が居た。…ボクはそれを語り継ぎ、次代に残したいのさ。それがきっと…ボクの生きた証になるからね。",
      "FT_デモンコマンダー・ラウラ_01":"何を手こずっているの？私という主役が来た以上、完全勝利以外の幕引きはあり得ないのよ。瞬き一つの間に殲滅してみせなさい！",
      "FT_デモンコマンダー・ラウラ_02":"燃え盛る業火、垂れ込める暗雲、肉と骨が焼け焦げる匂い…戦場こそ、華麗なる私に最も相応しい舞台だわ。さあ、次の演目へ行きましょう。",
      "FT_エリニュス_01":"復讐を司る、大いなる魔神。人間たちの悲しみや嘆きの欠片を結び、負の連鎖を繋いでは、それを自らの魔力の糧とする。",
      "FT_エリニュス_02":"魔神は己が快楽のため、絶望に囚われた者に憎悪の火種を撒く。やがて、小さな憎悪は世界を復讐の猛火で包み、滅亡へと誘う。",
      "FT_裁きの悪魔_01":"永きに渡る戦は、其の日、突然幕を閉じた。戦場にはただ一人の勝者もなく、戦果もなく…屍を喰らう悪魔が一人立つのみ。",
      "FT_裁きの悪魔_02":"悪魔が求めるは、数多の血肉。故に、その大鎌は戦地でのみ振るわれる。愚かな戦いに身を投じる矮小なる者共を…慈悲無き刃で斬りさばくのだ。",
      "FT_セクシーヴァンパイア_01":"私の前では、どんな人間もハダカ同然…。抵抗しても無駄よ…私の秘術からは決して逃れることはできないわ…。その命…私に捧げなさい。",
      "FT_セクシーヴァンパイア_02":"偽りの自分を脱ぎ捨てて…時計の針も忘れ去り…この夜を、心行くまで楽しみましょう。私と出会えた至福と快楽を…存分に味わいなさい。",
      "FT_メドゥーサ_01":"アタシに刃向うつもり？いい度胸じゃない。流れるように輝く自慢の髪にかけて、文句あるヤツは石にしてあげる！",
      "FT_メドゥーサ_02":"お姉さまたちを冒涜したわね。もう泣いても許さないんだから。愛しき蛇《メドゥシアナ》よ、刃向う者全て、噛み殺してしまいなさい！",
      "FT_クイーンヴァンパイア_01":"血の魔術を用いて永遠を生きる…それは過ぎ去りし日の約束を果たすため…。私はかつて…悦びと喪失の間で誓ったわ…。",
      "FT_クイーンヴァンパイア_02":"永遠の命は一つの願いのために…。血と心を交わした誓約の日、私は不滅の愛を…久遠の時を超えて巡りあう運命を誓ったわ…。",
      "FT_ソウルディーラー_01":"忌むべき光芒から身を護りたくば、汝が魂を…その半生を闇に捧げよ。さすれば、暗影より出でし魔神が、卑しき光を漆黒に染め上げるだろう。",
      "FT_ソウルディーラー_02":"血では足りない。肉では満ちない。故に、魔神は魂を求める。渡すべき対価は膨大。だが最早、いかなる光輝も、汝が身を焼くことは叶わない。",
      "FT_ビーストドミネーター_01":"ネェ。どうしてそんなカオしてるの？アタシのモノになれたんだから、シアワセでしょう？ほらもっとワラって？アタシをタノしませて？",
      "FT_ビーストドミネーター_02":"はじめからオトナしくいうコトをきいておけばいいのよ。イイコね…アナタにステキなゴホウビあげる。アタシのチをトカしたサイコウのブドウシュを。シタサキでちゃんとヒロうのよ。コレでフタリはエイエンに…。",
      "FT_ラビットヒーラー_01":"そこぉ！またケガしてるじゃないの！もー、どいつもこいつも突っ込みすぎよ！回復するこっちの身にもなんなさいって！",
      "FT_ラビットヒーラー_02":"私の周りの連中はどうしてこんなケガするのかしら…え？キミに回復して貰いたいからだって？…バ、バカじゃないの！？ったく、どうしようもない連中ね！私がいないとダメなんだから！",
      "FT_アーデントシスター_01":"主の威光を理解できなくとも、この剣の輝きには恐れを抱くようですね。…悪魔よ。己が罪悪を悔やみなさい！…成敗！",
      "FT_アーデントシスター_02":"悪魔よ…何度この地に舞い降りようとも、私は主の代行者として汝を裁き続けます。穢れ無き魂を持った…この子たちが居る限り！",
      "FT_見習いシスター_01":"憂え、震える迷い子たちよ…今、手を差し伸べましょう。どんな懺悔も聞き届け、あなたの心を安寧の彼方へと導いて差し上げます…。",
      "FT_見習いシスター_02":"人は皆、悩み…苦しむもの。それは決して、過ちでも、誤りでもないのです。悔い改め、真摯に生きれば…天の道は自ずと開くでしょう。",
      "FT_ダークプリースト_01":"人は弱い。故に、心の依り所が必要なのです。…その対象が邪神であるからといって、一体何の問題があるのでしょうか？",
      "FT_ダークプリースト_02":"救いの道が一つであるなど…全くの傲慢です。人とは多様なもの。ならば…その行く末もまた、多様であるべきです。あなたもそう思いませんか？",
      "FT_ガーディアンシスター_01":"教会の敷地にまで入って来るとは…愚か者め。魔物共よ、その身に天の祝福を刻んでやろう！",
      "FT_ガーディアンシスター_02":"…戦で孤児となった私は、ここで育てられた。教会は、人々の希望なのだ。だからこそ…魔物などに踏み入らせはしない！",
      "FT_ヒールプリースト_01":"皆さん…怪我をしていらっしゃいますね。ならば…こちらへどうぞ。そのまま戦いに出るなんて、私が許しませんからね？",
      "FT_ヒールプリースト_02":"助けを求める方々に手を差し伸べ続けられるのは、神に仕える私たちだけなのです。故に…私は皆さんを癒し続けます。戦が終わるその時まで。",
      "FT_高位プリースト_01":"人の世を揺蕩う者たちよ…私の言葉を聞くのです。…汝の隣人を愛しなさい。ただ、信じなさい。さすれば答えが見えるでしょう。",
      "FT_高位プリースト_02":"愛なき世に、光は在りません。愛ある世に、闇は在りません。我々はこの世界に広がる闇を打ち祓うためにも…隣人を愛さねばならないのです。",
      "FT_ディバインアーマー_01":"卑俗なる者は、その鎧に触れる事すら敵わない。",
      "FT_ディバインアーマー_02":"戦乱の世を平定するべく、鎧は動き出す。その聖なる光にて、全てを浄化するために。",
      "FT_マスクジャイアント_01":"神によって命じられ、聖なる扉を護る者。幾万年の時を超え、身じろぎ一つ起こさない。",
      "FT_マスクジャイアント_02":"聖なる扉の守護者は、ただ静かに立ち続ける。…時折来たる侵入者を、腕の一振りで裁きながら。",
      "FT_マイニュ_01":"我は形なき者。我は純粋なる悪意を持つ者。我は…お前の中に潜む者。",
      "FT_マイニュ_02":"己が身を省みよ。そう…我はお前だ。お前の心の中に眠る、冷たい悪意そのものなのだ。",
      "FT_スネークプリースト_01":"蛇神さまのおわす場所には…誰一人…虫一匹…近付けさせはしませんわ…。ふふ…。",
      "FT_スネークプリースト_02":"踊り…踊り…私は蛇神さまと一つになる。何たる光栄なのでしょう…。この儀式…誰にも邪魔は出来ません…。うふふ…。",
      "FT_敬虔な修道女_01":"神の奇跡をもってすれば、いかなる困難にも、いかなる苦難にも、立ち向かえるはずです！",
      "FT_敬虔な修道女_02":"神の奇蹟は信ずる者を救います。真摯なる祈りを捧げれば、暗闇を退ける事が出来るはずです！",
      "FT_大修道女_01":"主よ…どうかこの者をお救い下さい。冷たき戦で傷付く、憐れなる子羊を…。",
      "FT_大修道女_02":"主よ…どうかこの者をお救い下さい。激しき戦を駆け抜ける、勇敢なる戦士を…。",
      "FT_教会の護り手_01":"祈ること…それが己が身を護るのです！我が願いが、光となってこの体を包みます！",
      "FT_教会の護り手_02":"心願が、私を主を護る盾と変えます。悪しき者共は、私がここで食い止めます！",
      "FT_プリズムプリースト_01":"まぁまぁ！神聖なる教会を襲うだなんて、ワルい魔物サンたちデスねー！ヘイ、バッドボーイズ！ワタシがバキュン！とお仕置きしちゃいマスよ！カモン！マイマジック！",
      "FT_プリズムプリースト_02":"神サマにたくさんお祈りして、ワタシはこの杖を貰いマシタ！杖はワタシの想いに応じて姿を変えマース！そう！即ち！正義の心が、ワタシの力なのデース！グッバイ！バッドボーイズ！",
      "FT_クレリックランサー_01":"私は教会を守護する誇り高き兵士よ。悪しきを祓い、清きを護るのが私の役目なの！",
      "FT_クレリックランサー_02":"山のような大軍も、この槍一本で捌いてみせるんだから！束になってかかってらっしゃい！纏めて浄めてあげるからね！",
      "FT_残忍な修道女_01":"魔神を崇める子羊たちよ！我らの戦に魂を捧げ、その信仰心を示すのだ！",
      "FT_残忍な修道女_02":"ふふふ…その祈り、見届けたぞ！魔神に身を捧げた者たちよ！その心に秘めたる昏く深き欲望を晒し、世界を血に染めるが良い！",
      "FT_ホワイトナイト_01":"ふぅ…危ないところだったねぇ。だけど、白騎士たる僕が来たからにはもう安心だよ。今すぐ、僕が安全なところまで連れて行ってあげるからね。",
      "FT_ホワイトナイト_02":"どんな事態にも対処できるようにすることが大切なんだ。それが騎士の心得なんだよ。…え？どんな物から身を護るのかって？そんなの決まってるじゃないか。陸を泳ぐサメとかだよ。",
      "FT_加護の修道女_01":"あら…ちょっと元気がないみたいですね？大丈夫ですよ、私がついていますからね！",
      "FT_加護の修道女_02":"ふふ！元気になってくれてよかったです！人は元気なのが一番だって、主も仰っていますからね！",
      "FT_レディアントシャーマン_01":"肉体の目を閉じ、心の目を開く。そうすれば誰だって…大地に眠る精霊と繋がることが出来るのです。ほら、こうやって…。",
      "FT_レディアントシャーマン_02":"偉大なる精霊は、私達を見守り、慈しんでくれます。だから、私たちシャーマンは、常日頃から精霊に感謝を捧げているのですよ。",
      "FT_鉄槌の僧侶_01":"神に逆らう愚か者共よ！悪行はそこまでじゃ！キサマの正体…この目でしかと見破ってやろう！",
      "FT_鉄槌の僧侶_02":"見えた！ワシの目には貴様の弱点、ビシっと見えたぞ！その頭部！頭部じゃな！このメイスでその頭、砕いてくれるぞ！",
      "FT_ホーリーメイジ_01":"祈りの言葉が…私に力を、勇気をくれるのです。",
      "FT_ホーリーメイジ_02":"私は皆さんの言葉によって育まれました。…今、そのご恩を返させて頂きますね！",
      "FT_神託の貴族_01":"その剣は、ただ悪の心だけを断つ。",
      "FT_神託の貴族_02":"真に清き者は、悪意すらも慈しむ。",
      "FT_シュラインナイトメイデン_01":"跪きなさい。我らが軍は、貴様のような穢れた者には触れる事すら出来ないわ。",
      "FT_シュラインナイトメイデン_02":"消え去りなさい。せめて、苦しまぬよう…我が一刀にて葬って差し上げましょう！",
      "FT_光輝ドラゴン_01":"畏れよ、そして拝め。空より降り立つその竜こそが、悪意を摘み取る天の使者なり。",
      "FT_光輝ドラゴン_02":"竜の威光は、悪しき者共の戦意を奪う。大いなる光に照らされた時、闇は必ず潰えるだろう。",
      "FT_アークビショップ・レリア_01":"私は世界に咲く調和の花。さぁ、皆さん…その心に秘めた力を解き放つのです。",
      "FT_アークビショップ・レリア_02":"私は世界に咲く調和の花。私がこの世に在り続ける限り…心身の天秤は決して揺れ動きません。",
      "FT_スカルフェイン_01":"神は滅んだ…。祈ることなど、無意味なことだ…。救済の道は唯一つ…絶対の虚無のみ。",
      "FT_スカルフェイン_02":"終焉望み破滅に散る。総ては…生まれし世界の定め。振り向くな神の子よ。抗うな魔の民よ。永遠の安寧…虚無は今ここに！",
      "FT_ムーンアルミラージ_01":"魔兎は天兎に反乱を起こし、天上の宮殿より追放された。地に降りし魔兎は月光を浴びて昂る自らを悲しく嘲った。",
      "FT_ムーンアルミラージ_02":"かくて魔兎は月より魔力の恩恵を享受しつつ、月を憎んだ。その屈折した願望は恋に狂う乙女の如き歪さであった。",
      "FT_ジャンヌダルク_01":"全ての兵たちよ！私は今この槍にかけて誓う！神のご加護は私たちのもの！勝利は我と共にあり！",
      "FT_ジャンヌダルク_02":"今こそ神の御名において誓う！この戦、我が命に代えても勝利させてみせる！御神と我を信じよ！全軍、我に続け！！",
      "FT_アイボリードラゴン_01":"幼き白竜は、天に願う。千の夜を超え、万の昼を過ごし、己を育んだ父と母のようになりたいと。",
      "FT_アイボリードラゴン_02":"幼き白竜は、天に願う。いつの日か、己を育んだ父と母のように、大いなる役目を果たしたいと。",
      "FT_ドラゴンライダー_01":"オレとコイツは二人で一人！オレ達の絆を甘く見てもらっちゃ困るな！どんな相手でも相棒となら逃がさねェぜ！",
      "FT_ドラゴンライダー_02":"優しいだけじゃ相棒に喰われちまうぜ！強さを求める者だけが、誇り高きドラゴンに相棒として認められるのさ！",
      "FT_大嵐のドラゴン_01":"風が吹き、嵐と成る。そして…烈風の最中から、大翼の竜が姿を現した。",
      "FT_大嵐のドラゴン_02":"吹き荒む風が、戦場を斬り刻む。悪しき者らは、千々に乱れて、天の彼方へと吹き飛ばされた。",
      "FT_ドラゴンナイト・アイラ_01":"ドラゴンさん…いつも守ってくれてありがとう。けど、いつまでも頼ってばかりはいられないよね。一人で戦える技を…剣術を、覚えないと…。",
      "FT_ドラゴンナイト・アイラ_02":"守られてばかりじゃイヤ。私、剣術も心も、もっと強くなるよ。いつか、私がドラゴンさんを守れるようになるために…！",
      "FT_ツインヘッドドラゴン_01":"二頭を持つ双邪竜。ひとたびその力を解放すれば、天が凍てつき大地が燃えると言われている。",
      "FT_ツインヘッドドラゴン_02":"灼熱の猛火を浴びせ、絶対の冷気で凍らせる。双邪竜の放つ双極の吐息はいかなる敵も粉砕する。",
      "FT_グリントドラゴン_01":"竜にとって、それは単なる威嚇だった。だが人にとっては、砲弾の爆発にも匹敵する衝撃だった。",
      "FT_グリントドラゴン_02":"竜の怒号は、大地を砕き、鉄をも歪ませる。それがまだ警告で済んでいる内に、逃げ帰ることだ。",
      "FT_ディザスタードラゴン_01":"大いなる者は、己の行為に理由を持たない。ただ、進むがままに進み、喰らうがままに喰らう。",
      "FT_ディザスタードラゴン_02":"大いなる者は、己の行為を省みない。在りたいように在り続けることは、即ち強者の証である。",
      "FT_サンドストームドラゴン_01":"砂漠に棲む竜。その羽ばたきは風を起こし、砂を巻き上げる。それは砂嵐となり、破壊と偶然の恵みを齎すという。",
      "FT_サンドストームドラゴン_02":"竜が生み出した砂嵐は、時に砂漠に埋まる宝物をも巻き上げることがある。だが、その幸運を掴み取るためには、砂嵐に飛び込む勇気が必要だ。",
      "FT_デスドラゴン_01":"腐食の毒沼に、心臓なき屍竜が徘徊する。爪も牙も鋭さを失い、鱗に腐臭をまといながら。",
      "FT_デスドラゴン_02":"屍竜はただれた体に死の息吹を宿す。臓腑で燃える炎が、死したる体に偽りの命を与え続ける。",
      "FT_海剣竜_01":"旗魚は海を翔ける。その鋭き角で、海を侵す悪しき者共を貫くために。",
      "FT_海剣竜_02":"その角は、海の敵を斬り裂く剣である。故に、旗魚は人魚たちから敬愛を受けている。",
      "FT_ドラゴンガード_01":"我こそは天空の番人。空を穢す者たちよ、貴様らの好きにはさせんぞ。",
      "FT_ドラゴンガード_02":"我こそは天空の番人。この空を侵したくば、我を地に堕としてからにすることだな。",
      "FT_スカルドラゴン_01":"それは、死肉ではない。故に、近付くな。故に、触れるな。目覚めればお前を喰らうぞ。",
      "FT_スカルドラゴン_02":"闇の力により、死をも凌駕した竜。その爪は猛毒を持ち、吐きだす煙は肉を爛れさせる。",
      "FT_インフェルノドラゴン_01":"古より火山に住まう炎の竜。討伐に挑んだ数多の戦士を喰らい、勇者殺しの異名をとる。",
      "FT_インフェルノドラゴン_02":"炎竜が憤怒を覚える時、その身を包む炎は、蒼く輝く。蒼炎に触れた物は全て灰と化す。",
      "FT_ルフ鳥_01":"ルフ鳥がけたたましく鳴き始めたら気を付けろ。そいつは狩りの合図だからな。",
      "FT_ルフ鳥_02":"ルフ鳥に喰われる者は幸福だ。その身の全て…骨に至るまで丁寧に味わって喰われるのだからな。",
      "FT_ファイアーリザード_01":"竜と呼ぶには少々可愛らしすぎるナリだが、触れれば火傷じゃすまないぜ？",
      "FT_ファイアーリザード_02":"トカゲと呼ぶのがピッタリなナリだが、噛まれたら真っ黒焦げになっちまうぜ？",
      "FT_トリニティドラゴン_01":"不可侵の聖域に住まう、純白の神竜。《豊穣》《秩序》《審判》を司ると言われている。",
      "FT_トリニティドラゴン_02":"《豊穣》にて緑花の成長を促し、《秩序》にて善悪の均衡を保つ。そして、悪意には《審判》にて滅びの裁きを与える。",
      "FT_古の飛竜_01":"封印から解き放たれた、古の飛竜。失われた時を取り戻すかのように、天を駆ける。",
      "FT_古の飛竜_02":"羽ばたく度、古き記憶が蘇る。己が使命を想起した飛竜は、空を護るため疾駆する。",
      "FT_ドラゴニュートプリンセス_01":"我らが一族から棲家を奪った、浅ましく卑しき人間共よ！龍脈より滾る力を受けるが良い！",
      "FT_ドラゴニュートプリンセス_02":"ははは！なんと脆弱な！所詮は劣等、我らの血統に敵うはずもないか！…今こそ、復讐の時！一族の悲願、果たさせて貰うぞ！",
      "FT_グリムリーパー_01":"時は来た。我こそは死の守護者にして、絶命の託宣者。お前に残っている選択肢は大人しく従うか、力尽くで引きずられるかだ。",
      "FT_グリムリーパー_02":"例えこの世の神であろうとも、我が大鎌に抗うことは出来ん。死とは絶対の運命なのだから。…時は来た。灰となって永久に冥府を彷徨うが良い。",
      "FT_ドラゴンウォーリア_01":"竜族の戦士が息を吸い込むだけで、人間たちは悲鳴を上げて逃げ出した。それがただの息で無いことを知っていたからだ。",
      "FT_ドラゴンウォーリア_02":"肺より出でる息が、大木が如き喉で加熱され、蒼炎となる。それは、憐れなる人間たちの背中を焼き、灰に変えた。",
      "FT_スカイドラコ・エチカ_01":"私まで駆り出すなんてヴァルフリートったら余裕がないのね？ま、言われなくても…私の空に相応しくない者は全部消しちゃうけどね。",
      "FT_スカイドラコ・エチカ_02":"ヴァルフリートったら私に雑魚ばかり押し付けるんだから！あー！なんか、イライラしてきたわ！私の魔炎に焦がされて、どいつもこいつも空から堕ちてしまいなさい！",
      "FT_リヴァイアサン_01":"大海竜は静かに眠る。その双眼が開きし時には、海は荒れ狂う混沌の魔境へと変わるだろう。",
      "FT_リヴァイアサン_02":"大海竜は静かに眠る。その双眼が開きし時には、混沌の大渦が大陸を、世界を、飲み込むだろう。",
      "FT_ライトニングベヒモス_01":"雷の力を望むのならば、その竜に願うが良い。だが、忘れるな。竜の雷は、それを操る者をも焼くのだということを。",
      "FT_ライトニングベヒモス_02":"雷の力を望むのならば、その竜に願うが良い。だが、忘れるな。その雷は人に、神に、魔に、平等に降り注ぐのだということを。",
      "FT_ドラゴンライダーデビル_01":"ボクの相棒はとぉっても貪欲でね。お前如きじゃ、腹が満たされないんだよ。だから…お前が立つ大地ごと、頂いちゃうからね。",
      "FT_ドラゴンライダーデビル_02":"どう？美味しかった？…ふふ、言わなくても分かるよ。まだなんでしょ？じゃ、もっともっと食べちゃおうよ。この世界が空っぽになるまでさ！",
      "FT_氷結のドラゴン_01":"吼えるだけで、大気が凍る。踏みしめるだけで、大地が凍る。",
      "FT_氷結のドラゴン_02":"氷竜が放つ冷気は、人々の魂までをも凍りつかせ、氷結の牢獄へと閉じ込める。",
      "FT_ドレッドドラゴン_01":"天空を斬り裂く、炎の爪。巨竜の黒き翼は絶望をまき散らし、抗う者らを苦も無く葬った。",
      "FT_ドレッドドラゴン_02":"無造作に振るわれる爪によって、いとも容易く命が潰える。空が血に染まり、大地が血の雨に浸されても、巨竜の猛攻は止まらない。",
      "FT_神龍_01":"永遠を生き、神域にまで上り詰めた神秘の龍。その頭に秘めたる知恵は、神をも凌ぐと言う。",
      "FT_神龍_02":"遥かな時を積み重ね、神域にまで上り詰めた神秘の龍。無限にも等しき知性にて、遥か彼方の天界から人々を導くと言う。",
      "FT_ドラゴニュートスカラー_01":"戦うのって、何だか野蛮じゃない？私、あんまり得意じゃないのよね…。こうやって魔法を編んでる方が向いてる気がするわ。",
      "FT_ドラゴニュートスカラー_02":"魔法を編んでると、気分が落ち着くの。だから私は、ずぅっとこのままでいるつもりよ。…戦争なんて、早く終わっちゃえばいいのに。",
      "FT_ジェネシスドラゴン_01":"創造主ならば七日。水神竜ならば一瞬。",
      "FT_ジェネシスドラゴン_02":"創るのならば、海に命を宿せば良し。滅ぼすのならば、天地を渦流で飲み込めば良し。全ては水より出でて、水に沈む運命。",
      "FT_プリズンドラゴン_01":"魔竜は洞窟に閉じ込められていた。微かな光だけを頼りに助けを求めて鳴き続けたが…空を飛ぶ仲間には届かなかった。",
      "FT_プリズンドラゴン_02":"ほの昏き洞窟の中には、永遠の孤独が横たわっていた。沈黙と静寂の毎日は、竜の強靭な心を摩耗させる。…そして。幾千、幾万の時を経て、遂に魔竜の理性は失われた。",
      "FT_エースドラグーン_01":"ふっ…友軍が戦果を上げているようだな。…我らも負けていられぬぞ。いざ…参る！",
      "FT_エースドラグーン_02":"人竜一体！我らは今、ただ一つの武威である！この剣とこの爪牙にて、幾千の敵を引き裂かん！",
      "FT_騎竜兵_01":"戦場を彩る、美しい炎があった。振り返ることなく進む彼女の背中を追いかけて、友軍たちも疾駆する。彼女の炎は、兵を導く灯なのだ。",
      "FT_騎竜兵_02":"硬い防壁も、激しい猛攻も、彼女の進撃を止めることは出来ない。戦場を貫く真紅の炎は、友軍を輝ける勝利へと導く、熱き灯なのだ。",
      "FT_変化する魔術師_01":"俺が二本の足で立っている内に、此処を去るが良い。…去らんと言うなら、後悔する事になるぞ。",
      "FT_変化する魔術師_02":"私が呪文を唱えたら、もう後戻りはできない。貴様の心臓に我が牙を突き立てることになるだろう。…忠告はしたのだ。もう、容赦はせんぞ！",
      "FT_オーブドラゴン_01":"宝玉の光は、全てを浄化し、消し飛ばす。一つの命も、一つの大地も、その大いなる輝きの前では、些末な物だ。",
      "FT_オーブドラゴン_02":"宝玉竜の光輝によって、遍く天地が焼き払われる。己が命を惜しむのならば、宝玉に映し出されぬことを祈るが良い。",
      "FT_ハイドラ_01":"それは、のたうつ暴威。荒れ狂う頭が大地を喰らい、吐き出される毒息が大気を侵す。",
      "FT_ハイドラ_02":"多頭の咢が大地を穿ち、ほとばしる毒液が大気を穢す。神も、悪魔も、英傑も、天も、地も、何もかも…蛇竜に喰らい、熔かされる。",
      "FT_ミストドラゴン_01":"聖なる森に住む、霧を操る竜。その姿を見た者は居るが触れた者はおらず、存在そのものが霧の見せる幻影とも言われている。",
      "FT_ミストドラゴン_02":"竜は霧を操り、森を隠す。絶え間なく霧を吐き続けるのはその奥に眠る真に大切なもの…愛した竜の亡骸を守るためとも言われている。",
      "FT_デスミストドラゴン_01":"紫煙の中に浮かび上がるは、麗しの毒姫とその使いたる魔竜。絶え間なく吐き出される猛毒の息が、一人と一匹の姿を隠す。",
      "FT_デスミストドラゴン_02":"魔竜が吐き出す猛毒の息は、一人と一匹の聖域である。其処に立ち入った者は皆、皮膚が焼け堕ち、骨が朽ちてしまうだろう。",
      "FT_ファフニール_01":"黄金を渇望した、奸邪なる蛇竜。悍ましき鋼の咢をもって、宝を狙う者を細断し粉砕する。",
      "FT_ファフニール_02":"その身は黄金色に染まり、瞳は邪悪なる野望に爛々と光る。聖域を侵す簒奪者には、鋭き爪でもって鮮血の粛清を与える。",
      "FT_ダークドラグーン・フォルテ_01":"小賢しき白翼共め…この空は我ら黒竜と魔族が統べる処と教えてやろう！",
      "FT_ダークドラグーン・フォルテ_02":"我が前で空の覇者を名乗るとは…戯れ言が過ぎる！覇者となりたければ、煉獄で成るが良い！",
      "FT_ジルニトラ_01":"我が下に集え、愛する竜たちよ！今、お前たちを解き放つ！あらゆる生物の頂点に君臨せし、絶対なる竜の姿を見せてやれ！",
      "FT_ジルニトラ_02":"翔べ、強く誇り高き竜たちよ！お前の牙を、爪を、そして翼を遮る者はいない！今こそ、その秘められし力を知らしめてやるのだ！",
      "FT_スケルトンヴァイパー_01":"白骨化した死体たちは、戦利品漁りたちにとっては宝の山だ。だが、忘れるな。宝には番人がつきものなのだと言うことを。",
      "FT_スケルトンヴァイパー_02":"死してなお、奪われることを拒む者らも居る。その者らが持つ怨念は、渇いた骨に偽りの生命を与えるのだ。…そして今日もまた、浅ましき盗人が白骨の仲間に加わる。",
      "FT_スパルトイサージェント_01":"憐れなる躯に、魔竜の血を一滴。悪神の力により、死兵が屍兵となって甦る。その胸に宿る意志は、ただ一つ。血と、死を、主に捧げよ。",
      "FT_スパルトイサージェント_02":"竜が如き牙で、悪神に逆らう者らを引き裂く。誇り高き戦士は今や、討つべき敵の傀儡の一つ。また命を失うまで、屍兵は死を積み重ね続ける。",
      "FT_スペクター_01":"アタシ、さみしいの。…ここはとっても寒いから。だから…お願い。アタシと一緒にいて？",
      "FT_スペクター_02":"アタシのこと、怖がらないで。アタシはただ、誰かと一緒に居たいだけなの。だから、お願い。…アタシと一緒に逝きましょう？",
      "FT_スカルウィドウ_01":"死んだら灰になるだけ？…それは子供の考えね。死んでもなお残る…それが愛よ。",
      "FT_スカルウィドウ_02":"失っても、失っても、愛は残り続けるの。それってとても、ステキじゃない？だから、ほら。貴方も…私への愛を示してね？",
      "FT_ルーキーネクロマンサー_01":"死が積み重なって生になる。この言葉の意味が分かるかしら？",
      "FT_ルーキーネクロマンサー_02":"悲しみ、嘆き、苦しみ、怒り。躯になりし者が私に囁くの。命持つ者らに、復讐せよとね！",
      "FT_纏わりつく亡霊_01":"その姿が視えぬ者は幸福だ。死の直前まで、畏れを感じずに済むのだから。",
      "FT_纏わりつく亡霊_02":"身を震わす冷気を感じるか。お前の側には既に、死が立っているのだ。そのまま熱が奪われ続ければ、命まで奪われることになるだろう。",
      "FT_ラビットネクロマンサー_01":"な、何よ！言っとくけどね、私に酷いことしたら、兎の霊ちゃんたちが黙ってないんだからね！",
      "FT_ラビットネクロマンサー_02":"一匹一匹は小さくても、くっつきあえばこぉんなに大きくなれるのよ！兎の霊だからって、舐めてると痛い目見るからね！",
      "FT_スケルトンナイト_01":"闘いに取り憑かれた戦士がいた。戦士は闘いに身を投じる中で、魔の力によって生と死の境目を跨いだ。",
      "FT_スケルトンナイト_02":"戦士は歓喜に震えた。骨だけの姿となってなお闘える事に。もはや生前の記憶はなく、連綿と続く殺戮に狂喜した。",
      "FT_エルダースパルトイソルジャー_01":"死せる者が、死せる者を増やす。そうして世界には、死がゆっくりと蔓延していく。",
      "FT_エルダースパルトイソルジャー_02":"からからと響く音。呼び集まって群れと成れば、聖者では最早止められない。",
      "FT_ワイト_01":"死を恐れず進め、同胞よ。その命を糧として、我が呪術が怨敵を穿つだろう。",
      "FT_ワイト_02":"怨念を残し、冥界へ下るのだ。その無念を編み、呪いとして、私が復讐を果たして見せよう。",
      "FT_カースドソルジャー_01":"死してなお生者を妬む魂よ、この鎌に宿るがいい！我と共に命を狩るのだ！",
      "FT_カースドソルジャー_02":"苦しいか。憎いか。恨めしいか。ならば往こう。この月が赤く染まるまで…血を、命を奪うのだ！",
      "FT_グレイブウェイカー_01":"私を葬るつもり？…無駄よ。私の体に刻まれた呪法が、私をエイエンにしてくれるから…。",
      "FT_グレイブウェイカー_02":"肉が熔け、骨が朽ち、それでも動き続けるの。とってもとっても…ステキじゃない？",
      "FT_ソウルイーター_01":"悪人の魂も善人の魂も、其れを持たぬ者にとっては等しく甘露である。",
      "FT_ソウルイーター_02":"戦場に揺蕩う魂たちが、次々と喰らわれていく。その悪魔に囚われたが最後、生命の雫を一滴残らず奪われてしまうだろう。",
      "FT_スパルトイ_01":"戦いを。更なる戦いを。狂的な意志が、屍となった狂戦士を突き動かす。その剣が振るわれる度、また一つ死が増える。",
      "FT_スパルトイ_02":"肉も、臓器も、目玉も無い。だが、培われた殺人術は、死してもなお衰えない。ただ次なる戦いを求めて、狂戦士は夜を彷徨い歩く。",
      "FT_オルクス_01":"死とは何か。死とは餌だ。我ら、死を司る神の腹を満たす餌に過ぎぬのだ。",
      "FT_オルクス_02":"我らが指を動かし、死の運命を紡げば…脆弱なる人の命など、瞬く間にこの腹に落ちる。ふふ…我が満腹であることを幸運に思うが良い。",
      "FT_レッサーマミー_01":"そいつは、古き呪術で動く死者さ。死兵の類だと思って、のんびり構えるなよ。あの布に絡め取られちまうと、あっという間に食い殺されるぜ。",
      "FT_レッサーマミー_02":"その布で巻き取られちまえば、お前も死者の仲間入りって訳だ。…けどよ、案外悪くないもんだぜ？この包帯、結構暖かいからな。どうだ…お前もこの中に来てみないか？",
      "FT_スカルビースト_01":"主にもう一度抱きしめて貰いたい。死した獣の想いを聞き届けた悪魔は、獣に永遠の命を与えた。",
      "FT_スカルビースト_02":"永遠の命の代償は、血と、肉と、あらゆる感情、あらゆる記憶。全てを失った獣は、主のことすら忘却し、現世に死を撒き散らした。",
      "FT_ゴーストライダー_01":"かつて騎士には、愛すべき者が居た。騎士はその者を護るため、全てを捨てた。金も、地位も、名誉も、己の命でさえも。",
      "FT_ゴーストライダー_02":"妖精に恋した憐れな騎士は、毎夜、毎夜、森に立つ。…もう、護るべき相手がいなくとも。…己が何者であるかさえ忘れても。",
      "FT_ギルティクーリエ_01":"無為に日々を過ごしてるヤツ、皆から迷惑がられてるヤツ…そんなどうしようもないヤツラだって、死んじまえば俺の力になれるんだぜ。魂に貴賤はねぇ。安心して逝きな。",
      "FT_ギルティクーリエ_02":"死んでありがたがられるヤツだって、世の中にゃあいるってことさ。オレはこれでも、親切な悪魔のつもりなんだぜ？お前はどうだ？世界に居場所がないと感じたことはないか？もしそうなら…オレが死という新たな居場所を与えてやる。",
      "FT_スケルトンファイター_01":"戦場じゃあ何が起こるかわからん。ベテランの戦士でも死ぬことはあるし、骨だけで歩き回るそいつと戦わなきゃならんこともある。",
      "FT_スケルトンファイター_02":"死霊ってのはタフだからな。戦っても無駄だ…真っ先に逃げるべきだぜ。…ただ、そいつが逝ったはずの戦友だったら。そういう時は、倒してやるのが友の責務ってモンだ。",
      "FT_デッドリーウィドウ_01":"アナタの死が…私を強くする。…ねぇ、アナタ。私は大丈夫よ。一人で…生きられるから。",
      "FT_デッドリーウィドウ_02":"私はもう…繰り返さない。悲しみも、苦しみも。愛するアナタ…私がこの土の下で眠ったら…夢の中で会いましょうね…。",
      "FT_悪戯なネクロマンサー_01":"おばあちゃんにならった降霊術…うまく出来るかな！？よーっし、いっくよー！",
      "FT_悪戯なネクロマンサー_02":"おいでませ！ゴーストさん！…やった。やったー！二人も来てくれちゃった！あなたたち、これから私のお友達！仲よくしてよね！",
      "FT_ネクロエレメンタラー_01":"この子達の声が聞こえる？この子達はね、恨んでいるの。人の、命を。だから私は…苦痛を望むわ。傲慢なる生者たちに…苦痛を。",
      "FT_ネクロエレメンタラー_02":"この子達は、人間によって苦しめられ、殺められた。死霊使いたる私は…この子達の声を聞き、その願いを叶える義務があるの。今度は…貴方たちが痛めつけられる番よ。",
      "FT_スカルライダー_01":"不死の躰とこの魔力…失った代償に得たこの力で、生ける者に一矢報いを与えよう…。",
      "FT_スカルライダー_02":"我は永遠なる戦士。例え心臓を射ち貫かれようと、倒すべき敵がある限り、戦場を駆け続けよう…。",
      "FT_地獄の解放者_01":"久遠に封じられし万魔の王よ…僕の声が聞こえるかい？今こそ、目覚めの時だよ。僕を喰らい、供物とし…その眼を開いてくれ。",
      "FT_地獄の解放者_02":"幾万の魂を君に捧げた。もう、この国には何も残っていないよ。…この、僕以外にはね。この身こそが最後の供物だ。存分に味わってくれよ！",
      "FT_ゴエティアメイジ_01":"汚い魔力が渦巻いているわね。いいわ。私がこの魔法書でぜーんぶ綺麗にしてあげる。",
      "FT_ゴエティアメイジ_02":"もう、此処はあなたの領域じゃないわ。…私の魔力が満ちる、私の世界よ！力の差、思い知らせてあげるわ。",
      "FT_ソウルグラットン_01":"ん～、デリシャス♪闇に染まった魂の味はやっぱりサイコーね！この味を覚えちゃったら、他の魂じゃ満足できないわ！",
      "FT_ソウルグラットン_02":"アラ、こっちの魂もデリシャス♪…でも、ちょっと味に濃さが足りないわねぇ。痛めつけ方が足りなかったのかしら？うふふふ！",
      "FT_死都の女王_01":"死を畏れるな。汝らが魂は我が糧となり…我が体の内で永遠に生き続けるのだ。",
      "FT_死都の女王_02":"死が汝らを永遠に誘う。さぁ、散らすが良い。果てるが良い。そして我に飲まれるが良い。",
      "FT_アンデッドキング_01":"国は亡び、宮殿は崩れ、民は全て死に絶えた。だが…王たる我とその家臣は、未だ健在なり。",
      "FT_アンデッドキング_02":"王の帰還を称えるが良い。我らは死を超越し、永遠を携えて、現世へと舞い戻った！…では行くぞ、臣下共よ！もう一度、我らが王国を創るのだ！",
      "FT_魂飢の亡霊_01":"苦しい…痛い…寒い…早く…温もりをくれ…お前の魂を…死んだばかりの…暖かい魂を…。",
      "FT_魂飢の亡霊_02":"ああ…魂が…染みる…。俺の…ひび割れた心に染みて…広がっていく…。とてもいい気分だ…ふふ…今宵は更なる魂を喰いに行けそうだ…！",
      "FT_ワイトキング_01":"その王、死者の国を総べ、数多の屍を配下とす。傲慢なる生者の魔の手から死者を護るため、屍の王は挙兵した。全ては、死の尊厳のため。",
      "FT_ワイトキング_02":"命を護る者あれば、死を護る者あり。骨となっても生きんと欲す憐れなる者らを護るため、死王は生者を蹂躙する。世界が死で塗り潰されるその日まで、死王は進軍し続ける。",
      "FT_ソウルグラインダー_01":"さぁ、置いて行け。…金貨ではないぞ？宝石でもない。…魂だ。魂を、置いて行くのだ。",
      "FT_ソウルグラインダー_02":"…この程度の魂では、我が主は満足しない…。もっと価値のある魂を寄越せ…。そうだ。貴様の主の魂を…。",
      "FT_デュラハン_01":"命を落としてもなお、戦場を駆け続ける亡霊騎士。愛馬を嘶かせ、闇夜に剣を振る。",
      "FT_デュラハン_02":"首持つ者らを妬み、次から次へと斬首する。人々はその姿を畏れ、彼を死を招く者と呼んだ。",
      "FT_マダムリッチ_01":"人は死で涙を流します。…私にはその意味が分かりませんわ。だって、死なんてありふれたものじゃないですか。命あるものも、無いものも、皆、必ずいつかは死ぬのですよ。",
      "FT_マダムリッチ_02":"死はいつも貴方の側に居る。死はいつも貴方に寄り添っている。…どうして怖がる必要があるんですの？…これは摂理、逃れ得ぬ運命なのです。では…定めの中で、お逝きなさい。",
      "FT_ファントムドラゴン_01":"渓谷に現れる幻魔竜は、その地を支配していた竜の霊と言われている。死して尚、縄張りを守り続けているという。",
      "FT_ファントムドラゴン_02":"渓谷に侵入した生き残りを追い、幻魔竜は王国を暗雲で覆った。以来、稲妻が降り注ぐ呪われた地となったという。",
      "FT_デスタイラント_01":"腐臭に気付いた時にはもう遅い。お前は既に、死竜の胃袋に収められているだろう。",
      "FT_デスタイラント_02":"無限に喰らい、無限に肥える。死竜の噛み砕いた肉が、骨の隙間を通り、地に落ちた。その肉片すらも舐め取って、貪欲なる死竜は咆哮を上げた。",
      "FT_デュエリスト・モルディカイ_01":"血無き体を滾らせる、終わらぬ決闘を求めて。",
      "FT_デュエリスト・モルディカイ_02":"肉無き体を満たす、果てなき決闘を見据えて。",
      "FT_ケルベロス_01":"「冥界には入れないわん」「この門は通さないわん」「ってコトで、ココから先はだーめっ！死んでからまた来てね♪」",
      "FT_ケルベロス_02":"「外に行くわん？」「連れて行くわん？」「えっ！？私たちを地上に連れて行くつもり！？…もう、強引なんだから…ちょっとだけだからね♪」",
      "FT_骸の王_01":"死界の門が開かれし時、喪われし王が甦る。…人を、天地を、代償として。",
      "FT_骸の王_02":"甦りし王の肉は冥府の屍に塗れ、その血もまた穢されている。されど剣のみは往年の輝きを保ち、生ある者を一振りで斬り伏せる。",
      "FT_プルート_01":"運命により死した魔神の躰を手に入れた冥府の死神。忠実なる下僕として復活させるべく、無数の魂を捧げた。",
      "FT_プルート_02":"生ある者たちの魂を狩り、死した魔神に捧げた冥府の死神。ついに魔神は、死神の傀儡として復活を遂げる。",
      "FT_研磨の魔法":"研ぎ澄まし、全てを断て。",
      "FT_天上の楽曲":"天なる者にしか奏でられぬ、勇気の調べ。",
      "FT_デモンストライク":"契約の下、汝が敵を撃滅せん。",
      "FT_エンジェルスナイプ":"放たれた一矢は光となり、悪しき者の胸を貫く。",
      "FT_エンジェルバレッジ":"放たれた矢は幾筋もの光となって、悪しき者らの胸を次々と貫いた。",
      "FT_エクスキューション":"呪いは万倍になって己が身に返ってくると言う。だが、その対象が絶命すればその限りではない。",
      "FT_光の道筋":"木漏れ日が、明日を照らす。",
      "FT_新たなる運命":"さて、次の運命を始めよう。",
      "FT_自然の導き":"木々の声に従い、森の者らは帰還する。",
      "FT_森荒らしへの報い":"葉の一枚で、傷一つ。枝の一本で、骨一本。",
      "FT_妖精のいたずら":"手の鳴る方には、悪戯な混迷。",
      "FT_義賊の流儀":"悪い言い方をすりゃあ、「よってたかって奪い取る」ってとこだな。",
      "FT_精霊の呪い":"森の主は寛大だ。命までは奪わない。",
      "FT_フェアリーサークル":"みんなおいで～！侵入者さんとあそびましょ～！",
      "FT_エレメンタルランス":"燃えてぶっ飛んで凍って弾けろ！",
      "FT_森の意志":"悪しき者らを土へと還せ。",
      "FT_白銀の矢":"翠を束ねる、粛清の銀。",
      "FT_根源への回帰":"在るべき場所、母なる者の懐へ。",
      "FT_知恵の光":"知恵ある者に、知識は集まる。",
      "FT_虹の輝き":"七色に瞬く虹が、瞳を奪い、惑わせる。",
      "FT_マジックミサイル":"編み、放ち、また編む。",
      "FT_ゴーレムの練成":"真理よ、命となれ。汝が死と化すまで。",
      "FT_ウィンドブラスト":"始めは微風。気付けば暴風。",
      "FT_サモンスノー":"自然界において、季節は巡るもの。魔術師にとって、季節は生み出すもの。",
      "FT_ゴーレムプロテクション":"土塊よ、我が命に従い、盾となれ。",
      "FT_運命の導き":"全ては、カードが指し示すままに。",
      "FT_二重練成":"左手で一つ。右手で一つ。命を生み出すのはかくも容易なことだ。",
      "FT_炎の握撃":"撫でれば焦げて、掴めば灰に。",
      "FT_アルケミックロア":"虎の威を借りる必要は無い。竜の威を生み出せば良い。",
      "FT_地裂弾":"大地が弾け、全てが消し飛ぶ。",
      "FT_実験開始":"さぁ！はっじめるよ～♪",
      "FT_魔力の蓄積":"小さな呟きが重なり、大いなる詠唱と化す。",
      "FT_神秘の獲得":"神秘とは、秘められたる宝箱だ。鍵無き者には無用の長物であり、鍵持つ者にとっては無限の意味を持つ。",
      "FT_変成の魔術":"ただの土塊になろうと、この世から消え去ろうと…貴様は等しく価値が無い。",
      "FT_双璧の召喚":"我ら錬金術師が創り出す壁は、己の意志を持つ。それが大工と我らの違う所だ。",
      "FT_次元の超越":"天も、地も、世界でさえも…誰一人、何一つ、彼女を縛ることは敵わない。",
      "FT_ファーストカース":"やがて死と化す、原初の呪い。",
      "FT_ファイアーチェイン":"その炎は連鎖する。一度、二度、時には無限に。",
      "FT_冬の女王の気紛れ":"だって、白い方が綺麗でしょう？",
      "FT_疾風怒濤":"無数の蹄音が、無限の勇気となる。",
      "FT_武装強化":"へへ、一丁上がり！",
      "FT_激励の舞":"臆病風を吹き飛ばす、熱烈なる激励の舞踏。",
      "FT_猛襲":"戦列を斬り裂く、苛烈なる刃。",
      "FT_ジャイアントスレイヤー":"細かいことは苦手だぜ…ですっ！",
      "FT_兵士徴集":"質を問わず、数を問え。",
      "FT_軍師の妙策":"次の戦争のために。",
      "FT_アルビダの号令":"さあ、お前たち！やっておしまい！",
      "FT_血の取引":"血は知へ。",
      "FT_鋭利な一裂き":"私を…本気にさせたな。もう、誰にも止められんぞ…この、私にさえもな！",
      "FT_リミルの秘密":"リミルのヒミツ、教えてあげる♪",
      "FT_真紅の粛清":"真夜中に咲く、真紅の薔薇。",
      "FT_眷属の召喚":"指を鳴らせば、夜闇が蠢く。",
      "FT_ブラッドレイジ":"血には血の返礼を。",
      "FT_夜の群れ":"光を喰らう、闇の大群。",
      "FT_デモンストーム":"嵐と共に、血の雨が降る。",
      "FT_獰猛な捕食":"なんと脆い命だろうか。",
      "FT_ディアボリックドレイン":"悪くないけど、深みが足りないわね。",
      "FT_黙示録":"創るのに七日。壊すのは一秒。",
      "FT_気高き教理":"崇高なる教えを聞き、迷いを晴らせば、自ずと祈りの道は拓けるだろう。",
      "FT_漆黒の法典":"紐解けば、病魔があふれだす。",
      "FT_守護の力":"天命を果たす者に、神の加護あらんことを。",
      "FT_治癒の祈り":"敬虔なる者よ。汝の行いに、祝福を。",
      "FT_破邪の光":"闇を打ち消す、聖なる光。",
      "FT_テミスの審判":"畏れるな。この光は天上への階段である。",
      "FT_愛の福音":"至上の愛が戦場を照らし、数多の傷が癒された。",
      "FT_ダークオファリング":"私の魂も身体も、全て貴方のモノ…。",
      "FT_竜の託宣":"知竜の言葉は力を生み出す。",
      "FT_竜の伝令":"その鳴き声は万里を駆ける。",
      "FT_竜の翼":"飛び立つだけで、嵐が起こる。",
      "FT_ブレイジングブレス":"魔術師は呪文を唱え、魔法陣を編み、炎を生み出した。竜はそれに、ため息だけで返答した。",
      "FT_竜の咆哮":"大地を震わす、憤怒の咆哮。",
      "FT_竜の力":"アンタはあたしの逆鱗に触れちまったのさ！",
      "FT_ワイルドハント":"血の匂いを辿り、必ず屠る。",
      "FT_竜の怒り":"此方から彼方までを焼く、怒りの熱線。",
      "FT_竜化の秘法":"竜の魂をその身に宿せ。さすれば汝は、大いなる存在となれるであろう。…さぁ、転ぜよ。",
      "FT_灼熱の嵐":"熱線が、世界を焼く。",
      "FT_ソウルコンバージョン":"どんな魂にも使い道はある。",
      "FT_消えぬ怨恨":"肉は腐り、骨さえ朽ちた。残ったのは怨みだけ。",
      "FT_死への近道":"人間がどうやって生まれたのかは知らないけど…どうやったら死ぬのかは良く知ってるわ。",
      "FT_深淵への誘い":"暗闇よりも深き場所へ。",
      "FT_ソウルハント":"また少し、冥府が満ちる。",
      "FT_汚れた再生":"死ね。そして従え。",
      "FT_再生の呪印":"永遠は腐敗する。",
      "FT_幽体化":"魂を希釈し、存在を希薄に。",
      "FT_ファントムハウル":"亡霊の嬌声が夜を裂き生者を裂く。",
      "FT_腐の嵐":"では、向こうで会おう。",
      "FT_死の祝福":"右から順に、あなたの母親、あなたの父親、あなたの弟よ。…あら？逆だったかしら。",
      "FT_運命の泉":"今を生きる者よ、汝に祝福を。",
      "FT_冥府への道":"死は誰にでも平等に訪れる。",
      "FT_妖精の楽園":"ニンゲンさん、一緒に遊ぼうよ！",
      "FT_まどろみの森":"木々のざわめきが、暖かな日差しが、人を安らかなる眠りへと誘う。",
      "FT_収穫祭":"豊穣に感謝を。",
      "FT_森の聖域":"心優しき草人族は、力を持たぬ者に森林の祝福を与えると言う。",
      "FT_ティターニアの妖精郷":"麗しき女王が君臨し、色鮮やかな翅たちが溢れ、永遠の神秘が眠る場所。",
      "FT_雄大なる教え":"書を捨てて外に出よ。自然とは知識の宝庫だ。",
      "FT_錬金工房":"私の錬金術で、お守りしますです！",
      "FT_初級錬金実験":"大錬金術師たちも皆、その書から始まったのだ。",
      "FT_錬金術の代償":"尊い犠牲に感謝する。",
      "FT_魔導の力場":"魔力よ、力に転ぜよ。",
      "FT_ノノの秘密研究室":"あれ！？これってもしかして大発見じゃない！？",
      "FT_王家の御旗":"この旗に仇なす者は皆、反逆者である！",
      "FT_鉄壁の城塞":"鋼鉄の鎧と鋼鉄の意志で護られし、不落の要塞。",
      "FT_騎士王の威光":"その剣先が示す、遥かなる約束の地を目指して。",
      "FT_最前線":"背中の傷は騎士の恥。我らは前進するのみだ。",
      "FT_鮮血の花園":"鮮血により、魔界の薔薇は赤くなる。",
      "FT_漆黒の契約":"甘くて苦い、罪の味。",
      "FT_詠唱：白翼への祈り":"祈りに集う、純白の翼。",
      "FT_詠唱：聖なる願い":"天恵をもたらす、純粋なる願い。",
      "FT_詠唱：異端審問":"異端者かどうかは、殺してみれば分かることだ。",
      "FT_詠唱：聖獣への誓い":"心身を尽くし、神に絶対を誓った者にのみ、聖獣は力を与える。",
      "FT_詠唱：天馬召喚":"天空を拝せよ。さすれば天馬が舞い降りん。",
      "FT_詠唱：清浄の狐":"月光が形作るは、潔白なる聖狐。",
      "FT_詠唱：白竜降臨":"供物に選ばれし者は幸いだ。最も気高き者に触れることが叶うのだから。",
      "FT_詠唱：神鳥の呼び笛":"響き渡る笛の音に従い、輝ける神鳥が降り立つ。",
      "FT_詠唱：聖獅子の牙":"聖獅子よ、牙無き者に牙を。",
      "FT_詠唱：死の宣告":"神の名に背く者よ、その罪に死の祝福を。",
      "FT_詠唱：二対の炎":"聖火を灯せ。救いの炎が来たる、その時まで。",
      "FT_守護の陽光":"天の光が、汝を護る。",
      "FT_詠唱：夢想の白兎":"ようこそ、夢幻の世界へ。",
      "FT_詠唱：神域の守護者":"神域に踏み込みし者に、守護獣の試練を。",
      "FT_祈りの集約":"祈りが集まり、信仰となる。",
      "FT_詠唱：天喰らう聖竜":"それは、慈悲無き咆哮。",
      "FT_黄金竜の棲家":"あ、ピカピカゴブー！―ミニゴブ",
      "FT_竜化の塔":"古の竜の骨と鱗を元に建てられた塔。祈りを捧げた者に、爪牙と二翼を授けると言う。",
      "FT_鳳凰の庭園":"それはもう一つの太陽。もう一つの理。",
      "FT_集団埋葬地":"際限なく死は集まる。",
      "FT_悪霊の饗宴":"幽霊さん、いらっしゃい！一緒に踊りましょう！",
      "FT_サタンズサーヴァント_01":"罪深き魂が凍り付く、地獄の第九圏。罪過に塗れた者らを裁くのは、大いなる氷獄王の僕。",
      "FT_サタンズサーヴァント_02":"嘆きの川に囚われた者は、久遠の罰を、無限の粛清を与えられる。慈しみによる赦しも、死による解放も、そこにはない。",
      "FT_沈黙の魔将_01":"漆黒の迅雷、戦場に墜つ。白翼持つ者らは皆、一瞬の内に寸断された。",
      "FT_沈黙の魔将_02":"千の羽根を毟り取り、万の天輪を叩き斬る。なお収まらぬ衝動に、魔将は高らかに咆哮した。",
      "FT_ディースの裁き":"我が終焉の一刀によって裁かれよ。",
      "FT_アスタロトの宣告":"命運は尽きる。",
      "FT_フラム＝グラス_01":"我は二人にして一人。我が半身よ…もう二度と、離れることはないぞ。神と魔…分かたれしこの世界…我のように一つにまとめてくれよう。",
      "FT_フラム＝グラス_02":"矛盾せし、破壊と再生。希望と絶望。愛情と憎悪。全てを混ぜ合わせ…我は今、此処に生まれた。さぁ、焼き尽くされたいか？凍りつきたいか？…それとも、その両方か？",
      "FT_フェアリー_01":"森。泉。花畑。妖精たちは何処にでも居る。その姿が見えないのなら、心が汚れてしまっている証拠だ。ほら、今も…すぐ側に。",
      "FT_フェアリー_02":"気紛れで、気分屋で、悪戯好きで、お転婆。だが、妖精はどんな種族よりも情が厚い。仲間や棲家を護るためならば、彼女たちは喜んでその命を投げ打つだろう。",
      "FT_薔薇の一撃":"綺麗な華には棘が有る。",
      "FT_スノーマン_01":"雪で出来てるのにどうしてマフラーをしているのかって？…意外と寒がりなんだろうさ。",
      "FT_スノーマン_02":"雪で出来てるのに、どうして服を着込んでいるのかって？…オシャレを気にしてるんだろうさ。",
      "FT_クレイゴーレム_01":"ンゴー！（がんばります！）",
      "FT_クレイゴーレム_02":"ンゴゴ！ンゴー！（いっくぞー！とつげきー！）",
      "FT_ガーディアンの練成":"忠実なる盾は、その身が朽ちるまで主を護る。",
      "FT_ガーディアンゴーレム_01":"己が主人を護るため、鉄巨人は軋みを上げる。その単眼は、ただ只管に無垢である。",
      "FT_ガーディアンゴーレム_02":"歓喜もなく、憎悪もない。主人の命のまま、敵と呼ばれた者を討つ。無垢なる暴力こそが、この世で最も怖ろしいものなのだ。",
      "FT_土の魔片":"実験より出でる知識が、魔術を高みへと導く。",
      "FT_セカンドカース":"重なり続ける、果てなき呪い。",
      "FT_ファイナルカース":"終わりを齎す、破滅の呪い。",
      "FT_ナイト_01":"僕には守りたいモノがある。守りたい人がいる。だから僕は剣を取ったんだ。ねぇ、君はどう？",
      "FT_ナイト_02":"僕には守りたいモノがある。守りたい人がいる。皆が笑って暮らせる世界を作るために…命ではなく、悲しみを断ってみせるよ。",
      "FT_へヴィーナイト_01":"敵に囲まれた？へへっ、上等じゃねぇか。逆に一網打尽にしてやるよ！",
      "FT_へヴィーナイト_02":"そらそら、どうした！そんなもんで終わりかよ！だったら今度は、こっちの番だぜ！",
      "FT_スティールナイト_01":"鋼の騎士とは我のこと。主への忠誠心もまた、何者にも砕けぬ鋼の如し。",
      "FT_スティールナイト_02":"我が信念もまた、曲げることかなわぬ鋼の如し。心に抱く闘志は決して折れぬ。",
      "FT_パイレーツ_01":"どうしようもないワルだったアタイを、お頭はあったかく迎えてくれた！だからアタイはこの命に代えてもお頭を護るのさ！",
      "FT_パイレーツ_02":"かかってきな！アタイの目が黒い内は、お頭には指一本触れさせないよ！ここを通りたきゃ、アタイを倒してから行くんだね！",
      "FT_ヴァイキング_01":"ひゃっはー！一番乗りだ！そいつはオレ様の獲物だぞぉ、横取りは許さないぜェ！",
      "FT_ヴァイキング_02":"欲しけりゃ奪うのがオレ達海賊の流儀だぜ！どうだ？オレ達ヴァイキングの誇りを見たかァ！",
      "FT_フォートレスガード_01":"この砦は決して落とさせん！援軍が来るまで、俺はここを護り抜いてみせる！",
      "FT_フォートレスガード_02":"砦の中には負傷兵もいる！どんなに苦しかろうが、俺は決して退かん！それでも此処を通るというのなら…俺を倒してからにしてもらおうか！",
      "FT_乙姫お守り隊_01":"私みたいに小さなのが、乙姫様の護衛隊に入れるなんて…え？小さいから入れたって…！？それ、どういうことなんですか…？…えぇ！？乙姫様より背の大きな子は入れないんですか！？",
      "FT_乙姫お守り隊_02":"じゃあ、私が成長して、乙姫様より身長が大きくなったら…そ、卒業なんですか！？…で、でも、それまでは居られるんですから…私、精一杯、頑張ります！",
      "FT_フォレストバット_01":"主の敵に牙を剝き、夜は音もなく忍び寄る。",
      "FT_フォレストバット_02":"主の敵を喰らうため、夜は音もなく舞い降りる。",
      "FT_ホーリーファルコン_01":"祈りに応え、舞い降りる白翼。その嘴で悪意を啄み、その輝きで闇を照らす。",
      "FT_ホーリーファルコン_02":"潔白なる祈りに応え、白翼が降臨する。澄んだ鳴き声が闇を裂き、魔なる者を打ち払う。",
      "FT_ホーリーフレイムタイガー_01":"聖火に導かれし炎虎。その炎に抱かれた者は、肉の一片さえ残さず浄化される。",
      "FT_ホーリーフレイムタイガー_02":"清き灼熱が、あらゆる闇を焦がし、祓う。炎虎が纏う聖炎は、天界への送り火だ。",
      "FT_ペガサス_01":"蒼空を拝せし者を助く、有翼の白馬。",
      "FT_ペガサス_02":"天に選ばれし英雄を助く、純白の天馬。その優雅なる羽ばたきで、蒼空を疾駆する。",
      "FT_ガーディアンフォックス_01":"月が大地に最も近づく夜…女神の命を帯びた霊狐が、天より遣わされる。",
      "FT_ガーディアンフォックス_02":"気高き霊狐の尾がはためく。それは、女神に害為す者らへの威嚇と警告。もし、あと一歩でも踏み出したなら…慈悲無き牙が喉を裂くだろう。",
      "FT_大翼の白竜_01":"敬虔なる乙女の命が、白き大翼を呼ぶ。",
      "FT_大翼の白竜_02":"乙女の命を糧として…白竜は咢を開き、咆哮を上げる。光の教理に背く者らは、その大いなる後光に竦むのみ。",
      "FT_壮麗なる隼_01":"笛の音が天を駆け、雲を裂く。そして、雲の切れ間から、翼持つ天の使者が現れる。",
      "FT_壮麗なる隼_02":"舞い落ちる羽根が、大地を白く染め上げた。蔓延る悪意、這いずる憎悪、その悉くを浄化する。",
      "FT_バロン_01":"聖獅子は呼び声に応える。かつて護り切れなかった愛する者たちを、今度こそ護るため。",
      "FT_バロン_02":"聖獅子は牙を研ぐ。その牙が切り裂くのは、愛する者を傷つける悪。そして、他者を傷つけることを恐れる自らの弱さ。",
      "FT_ドリームラビット_01":"僕は幻、夢想の存在。君が望むのなら、僕は何度だってやって来るよ。",
      "FT_ドリームラビット_02":"僕は幻、夢想の存在。…だけど、君が望むのなら、僕はホンモノにだってなれるんだよ？",
      "FT_ドラゴン_01":"爪を持ち、牙を持ち、翼を持てど、慈悲はない。",
      "FT_ドラゴン_02":"荒れ狂い、猛り狂い、暴れ狂う。竜とは即ち、全てを壊す災害である。",
      "FT_突風のドラゴン_01":"目覚めた途端、大地が割れる。その瞳に映るモノは皆、飢餓を満たす供物だ。",
      "FT_突風のドラゴン_02":"咢を開くと、紫電が揺らぐ。その翼に逆らう者は皆、雷に焼かれて燃え果てるのだ。",
      "FT_スケルトン_01":"死してなお戦うのは、骨となって渇いた体が、血を求めて疼くからだ。",
      "FT_スケルトン_02":"戦は死を生み、死は悪霊を生む。…それは、憎悪に染まった魂に憑りつかれた、憐れな骸。",
      "FT_ゴースト_01":"冥府の底より湧き出でる、悪意の塊。",
      "FT_ゴースト_02":"冥府の底より湧き出でる、憎悪の塊。",
      "FT_ゾンビ_01":"俺はな、誰の下にもつかねぇ。好きなように生きるんだ。…どうせ死んだら、死霊術師にコキ使われるんだからな。―酒場の若者",
      "FT_ゾンビ_02":"こんな所でクダ巻いて、朝から晩まで飲んだくれてちゃあ、生きてる死体と同じようなもんだ。そら、両手を前に出して歩いてみな。良く似合ってるだろうぜ。―酒場のマスター",
      "FT_リッチ_01":"復活を望む声が呼び水となり…地の底より、悪意と憎悪が這い出でる。",
      "FT_リッチ_02":"棄てられた骸がさらに集い、筋と骨とが繋ぎ合わされ、骸と憎悪で躰が創られた。その姿…は死者と生者の間に立つ、歪んだモノだった。",
      "FT_ミミ":"冥界の底まで引き摺ってやるわん!",
      "FT_ココ":"さぁ、魂ごと喰い千切るわん!",
      "FT_インペリアルマンモス_01":"巨獣が一歩踏み出すと、百の兵が吹き飛んだ。",
      "FT_インペリアルマンモス_02":"巨獣が二歩目を踏み出すと、千の兵が逃げ出した。",
      "FT_レイジングエティン_01":"月夜に跋扈する双頭の巨人。鋼の如き肉体は、刃を折り矢を弾く。",
      "FT_レイジングエティン_02":"鋼の上に鋼を纏い、双頭の巨人は夜を闊歩する。返り血に染まった鎧が、月夜に妖しく煌いた。",
      "FT_死の舞踏":"その舞踏に喝采は上がらない。",
      "FT_魔術書の解読":"魔術を修める近道は、魔術書を読み、知識を得ることです！",
      "FT_ユニコーンの踊り手・ユニコ_01":"ユニコの踊りを見てください！きっときっと、元気になりますから！",
      "FT_ユニコーンの踊り手・ユニコ_02":"ユニコ、踊るのがだーいすきなんです！あなたもユニコと一緒に踊りませんか？",
      "FT_ハンプティダンプティ_01":"どうじゃ、ワシってダンディじゃろ。…え、美味しそうだって？…むむむ！",
      "FT_ハンプティダンプティ_02":"わはは！これでもワシをバカにできるか？ワシの光にぴかーっと包まれるのじゃ！",
      "FT_烈火の魔弾":"我が魔弾…受けてみますか？",
      "FT_アークエンジェル・レイナ_01":"更なる高みを目指す貴方に、私から特別なチカラを授けます！さぁ…受け取って下さい！",
      "FT_アークエンジェル・レイナ_02":"私のチカラが、貴方を更なる高みへと導きます！さぁ、参りましょう！私たちの勝利を信じて！",
      "FT_忌むべき悪魔の像_01":"選ばれし双勇がその力を示せし時、大いなる魔像は覚醒する。",
      "FT_忌むべき悪魔の像_02":"新たなる力、新たなる姿を求めし者にのみ、大いなる魔像は力を貸すだろう。",
      "FT_ダークエンジェル・オリヴィエ_01":"混沌の地に舞い降りた、新たなる同胞を歓迎しよう…。我ら一族が神を討つために、貴公の戦果を期待しているぞ！",
      "FT_ダークエンジェル・オリヴィエ_02":"闘いの中に生きる、新たなる同胞たちよ…。闘争の果て、遥か地平に待つ新たなる世界を求めて…今こそ旅立つがいい！",
      "FT_オーディン_01":"神々の頂点に立ち、戦を司る軍神。アースガルズの宮殿から世界の全てを手中に収めることを望んだ。",
      "FT_オーディン_02":"神々の頂点に立ち、戦を司る隻眼の軍神。神々の黄昏を迎え、黒光る甲冑と神槍を手に決戦の地ヴィクトリドに挑む。",
      "FT_パフュームドワーフ_01":"この匂い、かいでみて下さいよ！どうです、いい匂いでしょ？…あれ、そうでもない？",
      "FT_パフュームドワーフ_02":"むぅ…次こそステキな香りを生み出してみせますよ！まずはドワーフの汗を入れてぇ…それから蝙蝠の血を…。",
      "FT_エルフバード_01":"その詩に引き寄せられて、妖精たちが現れる。",
      "FT_エルフバード_02":"その詩に惹きつけられて、妖精たちが踊り出す。",
      "FT_癒しのエルフ_01":"大変…！しっかりして！すぐに助けてあげるから、もう少しだけ頑張って！",
      "FT_癒しのエルフ_02":"この癒やしの泉の水を体に浴びて！そうすればきっと、あなたのケガも治るから！",
      "FT_森隠れの獣人_01":"木を隠すなら森の中！アタシのこと、見つけられるかなー？",
      "FT_森隠れの獣人_02":"隠れてこっそり、ガォー！えっへへ、どう？びっくりしたでしょ？",
      "FT_深緑の守護者_01":"平穏を望み、深緑を護る者。優しく、暖かき言葉にて、森の民を導くという。",
      "FT_深緑の守護者_02":"安寧を望み、深緑を護る者。森に害為す者あれば、森護る友と共に迎え撃つ。",
      "FT_翅の輝き":"森で道に迷った時には、まずは目を凝らしてみることだ。小さくも優しい森の民らが、きらきらと輝いているはずだから。",
      "FT_千年妖狐・ユエル_01":"永き時を生きる妖狐。囚われし友を救うべく、紅蓮の狐火を操り闇を浄化する。憤激の炎は誰も逃さなかった。",
      "FT_千年妖狐・ユエル_02":"友を救うべく、闇の中で狐火を躍らせる。灼熱の炎は襲い来る敵を裁き、その紅蓮は闇を隅々まで照らしだした。",
      "FT_太古の森神_01":"太古の昔、自然は世界の全てだった。しかし知恵ある者らが自然を切り拓き、自然を侵した。",
      "FT_太古の森神_02":"太古の神は森の中心で咆哮をあげる。自然に害為す者らを消し去り、世界を元の姿に還すため。",
      "FT_エルフキング・ヴァルト_01":"我らが森のため、今こそ立ち上がるのだ！森の民よ、私に力を貸してくれ！",
      "FT_エルフキング・ヴァルト_02":"たとえ窮地に立たされようとも、希望は必ず芽吹くだろう！森の民よ、希望のために戦うのだ！",
      "FT_エルフの弓術":"護るべき者の数だけ、矢をつがえる。",
      "FT_エルフナイト・シンシア_01":"森の平和を守るのが、護衛騎士たる私の役目。私は王の剣であり盾…全ては我が主のため、騎士シンシア、推して参ります。",
      "FT_エルフナイト・シンシア_02":"森の精よ…我が呼びかけに応えなさい。汝らもまた、我が主の剣であり盾…。輝けるその翅で、勝利への道を照らすのです！",
      "FT_グランドアーチャー・セルウィン_01":"悪いが…これが俺の役目なんでな。さぁ、大人しくして貰おうか。",
      "FT_グランドアーチャー・セルウィン_02":"既に狙いは定めているぞ。お前の命運、ここに尽きたな。",
      "FT_エルフの少女・リザ_01":"私、森のみんなの助けになりたいんだ。だって私、この森がだーいすきだから！",
      "FT_エルフの少女・リザ_02":"だいすきな物のためなら、いくらでも頑張れちゃうんだ！だからみんな、もっと私に頼ってね！",
      "FT_クリスタリアプリンセス・ティア_01":"氷に閉ざされた城の最奥に住む、氷晶族の姫。人と神の間に立ち、氷晶の輝きを見守っている。",
      "FT_クリスタリアプリンセス・ティア_02":"永き時を生きる、氷晶族の姫。彼女が持つ歴史と記憶の全ては、氷晶の中に記録されている。",
      "FT_スウィフトペネトレーター_01":"音も無く貫いてやろう。我が剣こそが貴様の墓標だ。",
      "FT_スウィフトペネトレーター_02":"音も無く貫いてやろう。貴様への手向け…我が剣だけで十分だ。",
      "FT_勇敢なる旗手_01":"勇敢なる戦士たちよ！我が旗の下に集うがいい！",
      "FT_勇敢なる旗手_02":"勇猛果敢なる戦士たちよ！我が旗と共に突き進むがいい！",
      "FT_アサルトコマンダー_01":"この戦の果てには、輝ける勝利が待つ！故に進め！ただ前だけを見て！",
      "FT_アサルトコマンダー_02":"この戦の果てに、安寧の日々があると信じて！進軍せよ！振り返ることなく！",
      "FT_アドバンスブレーダー_01":"先陣は私が切り拓く！皆、我が後に続け！",
      "FT_アドバンスブレーダー_02":"この大剣の冴えを見よ！我が前に立つのならば、覚悟することだな！",
      "FT_ミラージュディフェンサー_01":"私は王国の番人。悪しき者よ…この城門に立ち入る事は許さんぞ！",
      "FT_ミラージュディフェンサー_02":"敵軍の攻撃が止んだ、今が好機！皆の者、準備は良いか！今こそ反撃の時だ！",
      "FT_渾身の一振り":"我が一刀で、戦場を斬り拓く！",
      "FT_ガンナーメイド・セリエ_01":"私の仕事は姫様のお側にいること！旅に出てしまった姫様を放ってはおけないわ！",
      "FT_ガンナーメイド・セリエ_02":"姫様、きっと困っているはずよ。…私、姫様の元へ行くわ！この銃で、姫様をお守りしてみせる！",
      "FT_冷酷なる暗殺者_01":"命じて下さるのなら、迅速にお応え致しましょう…。",
      "FT_冷酷なる暗殺者_02":"いつの世も、汚れ役は必要とされるもの。いいですわ…血を浴びるのは嫌いではないですから。",
      "FT_コウガクノイチ_01":"我が術、我が技、見切れるか？見切れぬのなら、死あるのみだ。",
      "FT_コウガクノイチ_02":"我が分身は、影であり影にあらず。この双刃にて、今宵に紅を添えようぞ。",
      "FT_師の教え":"愛しき我が子よ。お前に、この過酷なる世界を生き抜く強さを。そして、あらゆる過酷から仲間を護る、優しさを…。",
      "FT_ホワイトパラディン_01":"聖堂騎士は、神に仕えし聖女を護るのが役目。聖女に危機あらば、我らは剣を持ちて参じよう。",
      "FT_ホワイトパラディン_02":"我らが居る限り、聖女には一片の汚れも与えない。この命に代えても、聖女を護り抜くと誓おう。",
      "FT_レオニダス_01":"王の役目は、生きて功績を残すだけにあらず。死してなお兵を鼓舞してこそ、真なる王なり。",
      "FT_レオニダス_02":"槍が折れれば剣で、剣が折れればその拳で。万軍を蹴散らし、王は吼える。例えその身が果てたとしても、彼の雄姿は語り継がれる。",
      "FT_盗賊の極意":"息を殺し、気配を殺し、獲物を殺す。",
      "FT_アレキサンダー_01":"広き大陸を手中に収めるべく起った、野心を持つ青年王。常人には扱えぬ竜を軍馬代わりとし、戦車を牽かせた。",
      "FT_アレキサンダー_02":"王の軍勢は大陸を進軍し、その広大な領土を持つ国は《帝国》と呼ばれ、彼は唯一の《征覇王》と呼ばれた。",
      "FT_水晶の魔撃手_01":"未知に挑みし者にのみ、その水晶は力を与える。",
      "FT_水晶の魔撃手_02":"貪欲に学び、貪欲に求めよ。さすれば水晶は輝くだろう。",
      "FT_ベビーウィッチ・エミル_01":"アタシが考えた魔法、試してみないっ？この間はちょっと失敗したけど、今度は大丈夫だと思うから！おねがいっ☆",
      "FT_ベビーウィッチ・エミル_02":"アタシが考えた魔法、試してみないっ？この間やっと成功したんだ！だから安心しててね！それじゃ、いっくよー☆",
      "FT_グランドガーゴイル_01":"魔術教会に鎮座する、有翼の獣像。その体の一片に到るまで、強い魔力で満ちている。",
      "FT_グランドガーゴイル_02":"魔術教会に鎮座する、有翼の獣像。外敵が現れた時、秘められし魔力が解放される。",
      "FT_くず鉄の練成":"あり合わせだけど、ないよりましでしょ！",
      "FT_魔女の雷撃":"痺れるくらいじゃすまないかもね？",
      "FT_炎熱の術式":"知恵無き獣は炎を畏れる。知恵有る魔術師は炎を操る。",
      "FT_デュアルウィッチ・レミラミ_01":"私の中にはもう一人の私がいるの。すっごく怖い私が。…だから、酷いことしないでね？",
      "FT_デュアルウィッチ・レミラミ_02":"アタシとレミを傷付けるヤツは、神様だって許しゃしない！アタシの可愛いオモチャたち…この旋律で踊りなさい！",
      "FT_シャドウウィッチ_01":"あなたって醜いわ…。その姿の方がお似合いよ。",
      "FT_シャドウウィッチ_02":"やっぱりあなたは醜いわ…。そのまま消え去ってもらえるかしら？",
      "FT_連続実験":"質より量！なーんてね！",
      "FT_氷像の召喚":"意思持たぬ氷塊に、一夜限りの命が宿る。",
      "FT_古き魔術師・レヴィ_01":"ホッホッホ…お若いのよ、ワシがただの老いぼれに見えるか？アヒャヒャ！その通りじゃよ！ワシは年老いた、しがない魔法使いじゃ！",
      "FT_古き魔術師・レヴィ_02":"ふむ…老いぼれにはこれが限界かのぉ。じゃが、逝く前に、ちとカッコつけていかんとな。…ハァッ！我が敵よ、去ね！",
      "FT_白霜の風":"魔女の吐息が吹雪となった。",
      "FT_破砕の禁呪":"連なり、重なる万軍の雄叫びに、魔術師は呟きだけを返した。",
      "FT_太陽の巫女・パメラ_01":"アタシの舞でアンタの背中を押してあげる！だからバッチリ勝ちなさいよねっ！",
      "FT_太陽の巫女・パメラ_02":"しょーもない敵なんかボッコボコにしてやんなさい！…え？口が悪い？…ごめんなさーい。",
      "FT_鉄鱗の竜人_01":"竜の鱗は、あらゆる刀剣を弾く硬さと…あらゆる刀剣を凌ぐ切れ味を持つ。",
      "FT_鉄鱗の竜人_02":"竜の鱗は、己が身を護る鎧であり…己が敵を倒すための刃でもある。",
      "FT_ムシュフシュ_01":"同胞の怒りに呼応して、悪しき蛇竜は吼え猛る。",
      "FT_ムシュフシュ_02":"同胞の怒りに連なって、悪しき邪竜は暴れ狂う。",
      "FT_荒牙の竜少女_01":"暴れられればいいやってのがアタシのモットーだけど…たまには真面目に働こうかな。",
      "FT_荒牙の竜少女_02":"頭使うのってやっぱ苦手。それじゃ、得意なことしよっかな。やっぱりアタシに向いてるのはこっちだよね！",
      "FT_アイランドホエール_01":"無人の島を背負い海を往き続ける巨鯨。かつて海神の棲む島であった巨鯨の背には今、海風のみが漂い続けている。",
      "FT_アイランドホエール_02":"主を亡くした島を背負う巨鯨は、時折飛沫を上げて大きく跳ねる。今は亡き友を呼ぶ声を、遠くに響かせながら。",
      "FT_クイーンサーペント_01":"荒ぶる波、渦巻く水流。深き海の底より、猛き海竜とその眷属が現れた。",
      "FT_クイーンサーペント_02":"海を覆うかの如き巨躯が揺れ、巨大な波が引き起こされる。海竜の領域に近付きし者は、等しく海の藻屑と消えるだろう。",
      "FT_竜の知恵":"竜は価値無き物を認めない。",
      "FT_変異の巨竜_01":"呼び覚ませ。汝が内に潜む野性を。研ぎ澄ませ。汝が内に眠る牙を。",
      "FT_変異の巨竜_02":"吼えよ。汝が思うまま、望むままに。飢えよ。汝が求める物、全てを喰らえ。",
      "FT_ジークフリート_01":"かの歌曰く、その者、万夫不当の英傑。ニーベルンゲン族の聖剣、バルムンクを携え、大いなる邪竜に挑む。",
      "FT_ジークフリート_02":"かの歌曰く、その者、竜殺しの英雄。死闘の末、大いなる邪竜を打ち倒し、その武功を世に知らしめた。",
      "FT_ノクシャスロアードラゴン_01":"砂の渦巻く廃墟に棲む暴竜。その口からは炎も光線も発せられることはない。禍々しき咆哮のみが、暴竜の武器だ。",
      "FT_ノクシャスロアードラゴン_02":"徐々に侵略を進め、暴竜は遂に人里へと行きついた。響き渡った無慈悲なる咆哮で、街は一瞬で滅びた。",
      "FT_ドラゴニュートフィスト":"はぁ、また雑魚の相手？",
      "FT_ネプチューン_01":"海の楽園を見守る、麗しき女神。新たな海の命を導くべく、神獣を従えて海域を跨ぐ。",
      "FT_ネプチューン_02":"海の楽園を統べる、麗しき女神。全ての海獣は女神を海の皇姫として敬い、母のように慕った。",
      "FT_連なる咆哮":"重なり合う咆哮が、天地を震わせる。",
      "FT_竜巫女の儀式":"捧げるのだ。汝が力を求めるならば。",
      "FT_竜呼びの笛":"竜を呼び寄せる、大いなる旋律。",
      "FT_ダークコンジュラー_01":"君は禁忌の先を求めるんだね？そのお手伝い、してあげようかな♪",
      "FT_ダークコンジュラー_02":"君は禁忌の先を求めるんだね？だったらもっと殺さないと！この夜を血に染めないと！",
      "FT_死を追う者_01":"死を追う者は、死につきまとわれる。そしていつか、その身さえ滅ぼす。",
      "FT_死を追う者_02":"死を追う者は、死につきまとわれる。だけど…滅ぶと分かっていても、求めずにはいられないの。",
      "FT_マリスゴースト_01":"悪意と殺意を呼び覚ます、憎悪と狂気の化身。",
      "FT_マリスゴースト_02":"意思持たぬ、憎悪と狂気の化身。それに憑りつかれた者は、悪意と殺意を駆りたてられる。",
      "FT_デストロイヤーズコマンダー_01":"黄昏を守護せし、無貌の怪異。数多の死を喰らい、その身を肥ゆらせる。",
      "FT_デストロイヤーズコマンダー_02":"黄昏を守護せし、無謀の怪異。無情の鎌にて命を刻み、冥府の底を肥ゆらせる。",
      "FT_スパルトイソルジャー_01":"その戦士、死してもなお王墓を護る。",
      "FT_スパルトイソルジャー_02":"その戦士、肉を失えど誇りは失わず、その役目を果たし続ける。",
      "FT_死の一閃":"あなたの命、刈り取ってあげる。",
      "FT_カローン_01":"冥界の河は死者しか渡れないのです。ここから先は通れませんよ？",
      "FT_カローン_02":"うふふ、どうしても通りたいんですね？仕方ないですね…それじゃ、死んでもらいましょうか♪",
      "FT_アンドラス_01":"其は静かな帳の体現。喚声に応え地に降りては、憐れなる者に必滅を与える。",
      "FT_アンドラス_02":"其は冷たき闇の遣い。憐れなる命を冷刃で凍て付かせ、永遠に残る彫像とする。",
      "FT_ボーンキマイラ_01":"死者の骨を二人分。獣の魂を二つ分。生まれ出でしは、凶暴なる骨の合成獣。",
      "FT_ボーンキマイラ_02":"死者の骨を二人分。獣の魂を二つ分。断ち、砕けども、形を変えて蘇る。",
      "FT_死者の帰還":"あぁ、死んだ死んだ。それではまた戦おう。",
      "FT_ケリドウェン_01":"ウフフフ…生も死も、美も醜も、全ては私の思うがまま。ぜぇんぶ私の物なのよ！",
      "FT_ケリドウェン_02":"私は私のためだけに生きる。私以外の全ては、私の奴隷に過ぎないわ！フフフ…さぁ、あなたも私の物になりなさい？",
      "FT_魂の再利用":"命に無駄は無い。故に、何度でも利用出来る。",
      "FT_死霊の宴":"あなたはこの夜を生き残れるかしら？",
      "FT_蝿の王_01":"気高き冥府の王。邪悪なる凶虫を侍らせ、主に害為す者を容赦なく喰らう。",
      "FT_蝿の王_02":"築き上げた髑髏の山に坐し、王はゆったりと食事を続ける。焦る必要は無い。冥府には無限の魂が在るのだから。",
      "FT_享楽の悪魔_01":"むむ？楽しそうなことをしているな？わらわも混ぜるがよいぞ！",
      "FT_享楽の悪魔_02":"ふはは！雑魚の命で遊ぶのは実に愉快じゃ！どれ、もっと楽しませてもらうかの！",
      "FT_ソウルミニデビル_01":"みんな光って、きれいだな。人間の魂みたい…。",
      "FT_ソウルミニデビル_02":"エヘヘ、わたしも光って強くなったよ。やったね、やったね。",
      "FT_デモンスラル_01":"下級の悪魔は、鎖に繋がれて戦場に召喚された。その圧倒的な暴力の前には兵士もぼろ切れと化す。",
      "FT_デモンスラル_02":"鎖を千切り、獣の悪魔は自由となった。主の命に従う奴隷ではなく、己が本能の奴隷となった。",
      "FT_サーペントチャーマー_01":"ワタシの蛇は狂暴なの。変なコトしない方が身のためよ？",
      "FT_サーペントチャーマー_02":"ワタシの蛇は狂暴なの。変なコトしたら噛み殺しちゃうからね？",
      "FT_ソウルナビゲーター_01":"僕と契約したいんだ？ふふ…いいよ。君が対価を支払う限り、僕と僕の眷属は君に力を貸そう。",
      "FT_ソウルナビゲーター_02":"魂の契約は絶対さ。僕と僕の眷属は君に忠誠を誓うよ。ふふふ…君が対価を支払える限りね…。",
      "FT_鮮血の口付け":"その先に待つのは破滅か、あるいは永遠か。",
      "FT_ラビリンスデビル_01":"アタシは惑いの悪魔。迷宮に潜み、迷い込んできた冒険者たちを次々と道に迷わす、イタズラ好きのカワイイ悪魔なのよ。",
      "FT_ラビリンスデビル_02":"迷い、疲れ、飢えて…冒険者が絶望した時、アタシはソイツの命を奪う！そう、アタシたちにとって、絶望は最高のスパイスなのよ！",
      "FT_ジャガーノート_01":"小さき者！我が前に立つ意味を知れ！我は破滅の神！創造のための破滅を撒く者だ！",
      "FT_ジャガーノート_02":"我が振り撒く破滅の幸福に打ち震えるがいい！貴様の身も魂も存在も、全て消し飛ばしてやろう！",
      "FT_貴き血牙":"貴き血を注げば、影は眷属と化す。",
      "FT_メドゥーサの魔眼":"泣いたって許さない！石にしてあげるんだから！",
      "FT_アザゼル_01":"この魂が堕つる事に為ろうとも、脆弱で矮小な人間どもに頭を垂れることなどない…。我が意志は貴き誇りゆえ。",
      "FT_アザゼル_02":"時は満ち、堕天せし僕たちは欺瞞の神々に鬨の声を上げた…。反逆する旗の担い手として、我の内なる声に従え。",
      "FT_吸血姫・ヴァンピィ_01":"こらー！ヴァンピィちゃんのけんぞくぅをいじめたらダメなんだからね！",
      "FT_吸血姫・ヴァンピィ_02":"ヴァンピィちゃんが来たからもーだいじょーぶ！ヴァンピィちゃん、最強ですので！",
      "FT_吸血鬼の古城":"無数の眷属に取り囲まれる、漆黒の古城。重なり合う羽音の中には、時折人間の悲鳴が混じっている。",
      "FT_ブラッディ・メアリー_01":"血って、情熱的で…刺激的。…アナタも染まってみたい？",
      "FT_ブラッディ・メアリー_02":"傷付けて…痛めつけて…にじみ出る血ってステキ。だから…もっと染めてあげる。鮮血で…。",
      "FT_天界の忠犬_01":"ソイツは神殿の守護者さ。基本的には無害だが、周りに浮かんでる鏡の破片には気を付けろよ？ザクッといっちまうぜ。",
      "FT_天界の忠犬_02":"ソイツは神殿を荒らす盗人には容赦ないぜ。睨まれたら最後、鏡の球体がどこまでも追いかけてくる…ってわけさ。",
      "FT_スカイスピリット_01":"雲上に棲む風の精霊。優しき風で、清き者の背を押す。",
      "FT_スカイスピリット_02":"雲上に棲む風の精霊。厳しき風で、悪しき者らを吹き飛ばす。",
      "FT_ホーリーフォックス・グリモー_01":"暗闇を照らす、輝きの聖狐。その毛の一本一本に、聖なる力が宿っている。",
      "FT_ホーリーフォックス・グリモー_02":"暗闇を晴らす、煌めきの聖狐。その美しき毛皮の下には、獣の獰猛さが隠れている。",
      "FT_翼の王子_01":"清き者よ、汝がために羽ばたこう！風よ、我が祈りを運ぶのだ！",
      "FT_翼の王子_02":"清き者よ、汝がために飛び立とう！風よ、我が敵を斬り裂くのだ！",
      "FT_詠唱：神鉄の翼":"舞い落ちた羽根が、大地に突き刺さる。",
      "FT_僧侶の聖水":"私の祈り、受け取って下さい。",
      "FT_スレッジエクソシスト_01":"こ、ここは神域ですのよ！皆さんが来ていい場所じゃありません！この《浄化の槌》で魂まで砕いて差し上げます！",
      "FT_スレッジエクソシスト_02":"や、やりすぎてしまいましたわ！神域の天井まで壊れるなんて！皆さんが弱すぎるのがいけないんですのよ！",
      "FT_レディアンスエンジェル_01":"今日も地上では迷い惑い悩める人間で溢れている…。このままでは闇に飲まれるか…。仕方ない、標を与えよう。",
      "FT_レディアンスエンジェル_02":"私が与える標は答えではない…。だが、人間が自ら道を切り開くための手助けとなろう。それが私の仕事だ。",
      "FT_詠唱：獣姫の呼び声":"誇り高き獣姫の呼び声で、大いなる爪牙が目覚める。",
      "FT_詠唱：禁じられた儀式":"邪神様は死を求めておられる。ならば我らはそれを捧げるのみだ。",
      "FT_カグヤ_01":"たとえうつしよに恋焦がれても、永久に寄り添うゆめは叶いませぬ。想いはうたかたのゆめ、そうお思いになって…。",
      "FT_カグヤ_02":"たとえ深き想いを告げようと、こころとからだは共にあるもの。天上の世界と地上の世界、共には居られませぬ…。",
      "FT_天空の守護者・ガルラ_01":"全ての鷹の長にして、天空の祝福を受けし黄金の翼神。誰よりも高き空を求めた気高き翼の魂を天界へと誘う。",
      "FT_天空の守護者・ガルラ_02":"天候を操り世界の均衡を保つ翼神。その瞳が見つめるのは、偏く全ての翼ある者たちのための秩序ある楽園のみ。",
      "FT_エイラの祈祷":"わ、私がみなさんを元気いっぱいにしてさしあげます…！",
      "FT_封じられし熾天使":"失われた荘厳なる都に崩れ落ちた石像があった。だが禁断の地に立ち入る者はなく、姿を知るのは小鳥だけだった。",
      "FT_クリスタリア・イヴ_01":"氷晶宮に立ち入りし者よ。我らが姫に仇為すのならば、容赦はせんぞ。",
      "FT_クリスタリア・イヴ_02":"黙って立ち去るのならば、それでよし。刃向うのならば…貴様に氷結の洗礼をくれてやろう。",
      "FT_シールドガーディアン_01":"降り注ぐ矢は、この重厚なる盾で全て跳ね除けてやろう！",
      "FT_シールドガーディアン_02":"鍛えられし我が身とこの盾で魔弾を防ぎきってやろう！",
      "FT_レオニダスの遺志":"そして兵は聞くだろう。今は亡き王の号令を。",
      "FT_ジャンクゴーレム_01":"掻き集められたくず鉄が、体を軋ませ動き出す。",
      "FT_ジャンクゴーレム_02":"掻き集められたくず鉄が、主の敵を打ち倒す。",
      "FT_フリーズゴーレム_01":"ひとときの夢に似た、儚き命。しかし、その体は夢よりも鉄よりも強固である。",
      "FT_フリーズゴーレム_02":"ひとときの夢に似た、儚き命。いつか熔け行くその時まで、主のことを護り抜く。",
      "FT_紅蓮の魔術":"怒ると火を噴くのは、竜だけじゃないのさ。",
      "FT_オルカ_01":"大いなる存在に付き従う海獣。柔らかなる体躯に、硬質の牙を隠し持つ。",
      "FT_オルカ_02":"大いなる存在と共に生きる海獣。柔らかなる体躯をくねらせ、獲物目掛けて駆け抜ける。",
      "FT_ヘルフレイムドラゴン_01":"赤き竜は空を翔ける。",
      "FT_ヘルフレイムドラゴン_02":"赤き竜は怒号を放つ。",
      "FT_絶速の甲虫_01":"歪なる羽音によって呼び出されし、絶速の魔物。その牙は、常に魂に飢えている。",
      "FT_絶速の甲虫_02":"歪なる羽音によって呼び出されし、絶速の魔物。その牙は、常に鮮血に濡れている。",
      "FT_絶死の毒蜂_01":"歪なる羽音によって呼び出されし、絶死の魔物。その毒針は、骨さえ熔かす。",
      "FT_絶死の毒蜂_02":"歪なる羽音によって呼び出されし、絶死の魔物。その毒針は、魂さえ熔かす。",
      "FT_絶護の魔蠍_01":"歪なる羽音によって呼び出されし、絶護の魔物。その体躯は、生者の願いを弾き飛ばす。",
      "FT_絶護の魔蠍_02":"歪なる羽音によって呼び出されし、絶護の魔物。その体躯は、生者の希望を弾き飛ばす。",
      "FT_アダマントバード_01":"二度と狩られぬよう、二度と滅びぬよう、神はその鳥に金属の羽根を与えた。",
      "FT_アダマントバード_02":"二度と狩られぬよう、二度と滅びぬよう、神はその鳥に大いなる知恵を与えた。",
      "FT_うたかたの月":"空に還りても、ひととして生きた日々は忘れませぬ。想いを忘れぬ限り、寂莫の夜空に月はいつも輝くでしょう…。",
      "FT_目覚めし熾天使":"その石像は、人々を護る為に戦った、伝説の天使の姿をしていた。その伝説に人々は祈りを捧げ、忘れずにいた。",
      "FT_蘇りし熾天使":"積年の、無垢なる人々の想いによって、邪眼の拘束は消えつつあった。もはや天使は栄光の姿を取り戻していた。",
      "FT_栄光のセラフ・ラピス":"人々の純粋なる善き心と無垢なる願いに呼応して、無名の熾天使が新たに甦る。それは世界を導く祝福の光となる。"
    }
  }
}